{
  "Russian Brands": [
    {
      "name": [
        "Демікс",
        "Демикс",
        "Demix"
      ],
      "description": "russian",
      "linkSource": "https://example.url",
      "category": "Спорт"
    },
    {
      "name": [
        "Бар'єр",
        "Барьер",
        "Barrier"
      ],
      "description": "russian",
      "category": ""
    },
    {
      "name": [
        "Фаберлік",
        "Фаберлик",
        "Faberlic"
      ],
      "category": "Косметика"
    },
    {
      "name": [
        "Greenfield",
        "Грінфілд",
        "Greenfield"
      ],
      "category": "Чай"
    },
    {
      "name": [
        "Тес",
        "Тесс",
        "Tess"
      ],
      "category": "Чай"
    },
    {
      "name": [
        "Принцеса Нурі",
        "Принцесса Нури",
        "Princess Nuri"
      ],
      "category": "Чай"
    },
    {
      "name": [
        "Принцеса Гіта",
        "Принцесса Гита",
        "Princess Gita"
      ],
      "category": "Чай"
    },
    {
      "name": [
        "Принцеса Канді",
        "Принцесса Канди",
        "Princess Kandi"
      ],
      "category": "Чай"
    },
    {
      "name": [
        "Принцеса Ява",
        "Принцесса Ява",
        "Princess Java"
      ],
      "category": "Чай"
    },
    {
      "name": [
        "Curtis",
        "Куртіс",
        "Curtis"
      ],
      "category": "Чай"
    },
    {
      "name": [
        "Richard",
        "Річард",
        "Richard"
      ],
      "category": "Чай"
    },
    {
      "name": [
        "Травневий",
        "Травневый",
        "Travnevyy"
      ],
      "category": "Чай"
    },
    {
      "name": [
        "Лісма",
        "Лисма",
        "Lisma"
      ],
      "category": "Чай"
    },
    {
      "name": [
        "Тема",
        "Тема",
        "Tema"
      ],
      "category": "Дитяче харчування"
    },
    {
      "name": [
        "Агуша",
        "Агуша",
        "Agusha"
      ],
      "category": "Дитяче харчування"
    },
    {
      "name": [
        "Засинайко",
        "Засыпайко",
        "Zasynayko"
      ],
      "category": "Дитяче харчування"
    },
    {
      "name": [
        "Фіксики",
        "Фиксики",
        "Fixies"
      ],
      "category": "Дитяче харчування"
    },
    {
      "name": [
        "Некусайка",
        "Некусайка",
        "Nekusayka"
      ],
      "category": "Дитяче харчування"
    },
    {
      "name": [
        "Чудо",
        "Чудо",
        "Chudo"
      ],
      "category": "Молочні продукти"
    },
    {
      "name": [
        "Веселий молочник",
        "Веселый молочник",
        "Veseliy molochik"
      ],
      "category": "Молочні продукти"
    },
    {
      "name": [
        "Чиста лінія",
        "Чистая линия",
        "Chysta liniya"
      ],
      "category": "Косметика"
    },
    {
      "name": [
        "Чорна перлина",
        "Черная жемчужина",
        "Chornaya zhemchuzhina"
      ],
      "category": "Косметика"
    },
    {
      "name": [
        "Оксамитні ручки",
        "Бархатные ручки",
        "Velvet handles"
      ],
      "category": "Косметика"
    },
    {
      "name": [
        "Рецепти Бабусі Агафі",
        "Рецепти Бабушки Агафьи",
        "Babushka Agafi's recipes"
      ],
      "category": "Косметика"
    },
    {
      "name": [
        "Жигулі",
        "Жигули",
        "Zhiguli"
      ],
      "category": "Пиво"
    },
    {
      "name": [
        "Балтика",
        "Балтика",
        "Baltika"
      ],
      "category": "Пиво"
    },
    {
      "name": [
        "Старий Мельник",
        "Старый Мельник",
        "Old Miller"
      ],
      "category": "Пиво"
    },
    {
      "name": [
        "Діоксидин",
        "Диоксидин",
        "Dioxidin"
      ],
      "category": "Медичні препарати"
    },
    {
      "name": [
        "Віферон",
        "Виферон",
        "Viferon"
      ],
      "category": "Медичні препарати"
    },
    {
      "name": [
        "Єрмоліно",
        "Ермолино",
        "Ermolino"
      ],
      "category": "Продуктові лінії"
    },
    {
      "name": [
        "Макфа",
        "Макфа",
        "Makfa"
      ],
      "description": "підприємець Валерій Юрійович",
      "category": "Продуктові лінії"
    },
    {
      "name": [
        "Суші wok",
        "Євразія",
        "Sushi wok",
        "Суши wok"
      ],
      "description": "Олексій Фурсів",
      "category": "Торгові мережі"
    },
    {
      "name": [
        "Кофе Хауз",
        "Кофе Хауз",
        "Coffee House"
      ],
      "description": "Тімур Хайрутдінов",
      "category": "Торгові мережі"
    },
    {
      "name": [
        "Раптор",
        "Раптор",
        "Raptor"
      ],
      "description": "russian",
      "linkSource": "https://example.url",
      "category": "Побутова хімія"
    },
    {
      "name": [
        "Вухатий нянь",
        "Вухатий нянь",
        "Big Ear Nanny"
      ],
      "category": "Побутова хімія"
    },
    {
      "name": [
        "Sarma",
        "Сарма",
        "Sarma"
      ],
      "category": "Побутова хімія"
    },
    {
      "name": [
        "Glade",
        "Глейд",
        "Glade"
      ],
      "category": "Побутова хімія"
    },
    {
      "name": [
        "Gloria Jeans",
        "Глорія Джинс",
        "Gloria Jeans"
      ],
      "description": "Володимир Мельников",
      "category": "Одяг"
    },
    {
      "name": [
        "O'stin",
        "Остін",
        "Остин"
      ],
      "description": "Спортмастер",
      "category": "Одяг"
    },
    {
      "name": [
        "Оджи",
        "Oodji",
        "Оджі"
      ],
      "description": "Дмитро Гарбузов та Дмитро Єрмаков",
      "category": "Одяг"
    },
    {
      "name": [
        "Henderson",
        "Гендерсон",
        "Хендерсон"
      ],
      "description": "Рубен Арутюнян",
      "category": "Одяг"
    },
    {
      "name": [
        "Respect",
        "Респект",
        "Respect"
      ],
      "description": "Сергій Порутчик",
      "category": "Одяг"
    }
  ],
    "Бренди досі активно працюють в росії": [
  {
    "name": "Philip Morris",
    "description": "Зупинено виробництво ряду сигаретних виробів та зменшено обсяги виробництва. Призупинена маркетингова діяльність. Компанія опрацьовує варіанти впорядкованого виходу з російського ринку. Philip Morris планує піти з Росії до кінця 2022 року, але пізніше визнає, що може ніколи не продати свій російський бізнес."
  },
  {
    "name": "Japan Tobacco International",
    "description": "Пообіцяли призупинити інвестиції, маркетинг і запуск нових продуктів. Компанія не виключала можливості призупинення виробничих операцій в Росії. Але все ще продовжують працювати в Росії зі збільшенням обсягів доходів у 2022 році порівняно з 2021 роком (+$1,  5 млрд або +26%)."
  },
  {
    "name": "Leroy Merlin",
    "description": "11 березня 2022 Leroy Merlin оголосила, що не планує скорочувати свою діяльність у Росії, де вона управляє 143 магазинами. 17 березня 2022 вони відключили український офіс від корпоративного зв'язку і заявили, що збільшать поставки в РФ. Зупинено нові інвестиції, імпорт та фінансування в Росії. Але останнє відеорозслідування підтверджує, що французька компанія підтримує військові дії Росії в Україні. 24 березня 2023 ADEO оголошує про намір передати контроль над Leroy Merlin Russia місцевому менеджменту."
  },
  {
    "name": "PepsiCo",
    "description": "Компанія оголосила про призупинення продажу Pepsi-Cola,  7Up і Mirinda (замінивши їх на Evervess та Frustyle). Компанія продовжувала виробляти іншу продукцію в Росії. Вона також призупиняє капітальні інвестиції та всі рекламні заходи в Росії. У вересні 2022 року PepsiCo Inc припинила виробництво Pepsi,  7UP і Mountain Dew у Росії майже через шість місяців після того, як американська компанія заявила, що призупинить продажі та виробництво після того, як Москва направила десятки тисяч військових в Україну. За 11 місяців, з початку війни, компанія не зробила жодних видимих кроків, щоб вийти і продовжує продавати чіпси і молочні продукти в Росії. Продовжують працювати в Росії зі збільшенням обсягів доходів у 2022 році порівняно з 2021 роком (+$223 млн або +5%). Обсяги прибутку також суттєво зросли в 2022 році порівняно з 2021 роком."
  },
  {
    "name": "Auchan",
    "description": "Досі працює в Росії через 'неймовірний з людської точки зору вихід' працюючи на користь цивільного населення. Останнє відеорозслідування підтверджує, що французька компанія підтримує військові дії Росії в Україні. Національне агентство з питань запобігання корупції (НАЗК) внесло французьку корпорацію 'Auchan' в перелік міжнародних спонсорів війни. 'Ашан Рітейл Росія продовжує працювати на російському ринку і не планує змінювати ні стратегію, ні організацію роботи. Ашан в Росії працює автономно, без інвестицій з боку материнської компанії. Планів відкриття нових магазинів немає. Наразі всі існуючі магазини продовжують роботу і закривати їх не планують», – зазначив рітейлер."
  },
  {
    "name": "Metro AG",
    "description": "Компанія продовжує працювати в Росії в звичайному режимі. Гендиректор мережі супермаркетів «Метро» підтвердив плани продовження бізнесу в Росії. Національне агентство з питань запобігання корупції (НАЗК) внесло корпорацію Metro AG в перелік міжнародних спонсорів війни. У «Метро» підкреслили, що продовжують оперативну діяльність в країні. У прес-службі додали, що пріоритетами на 2023 рік є зміцнення стратегічного бізнесу, розширення асортименту, послуг і подальша цифровізація. Крім того, планується «розширити географію присутності за рахунок відкриття магазинів за франшизою «Фасол» у нових для компанії регіонах»."
  },
  {
    "name": "Nestle",
    "description": "Компанія призупиняє KitKat і Nesquik, серед інших брендів. Вона припинила імпорт та експорт неважливих товарів в Росію та з Росії, припинила рекламу та призупинила усі капітальні інвестиції в країні. Nestle не очікує отримати прибуток в країні або сплатити будь-які відповідні податки в осяжному майбутньому в Росії, будь-який прибуток буде переданий організаціям гуманітарної допомоги."
  },
  {
    "name": "Mars",
    "description": "Компанія пообіцяла скоротити бізнес і переорієнтується на годування росіян і домашніх тварин. 'Будь-який прибуток від російського бізнесу буде використаний на гуманітарні цілі. Компанія не буде імпортувати та експортувати продукцію. Заводи все ще працюють в Росії і здійснюються продажі'. Продовжують працювати в Росії зі збільшенням обсягів доходів у 2022 році порівняно з 2021 роком (+$432 млн або +20%). Компанія Mars в минулому році оголосила про призупинення роботи в Росії. Однак деякі заводи компанії продовжують виробляти шоколадну та іншу продукцію. Прокуратура Підмосков'я перевіряє компанію Mars із-за можливого фінансування ВСУ."
  },
  {
    "name": "Procter & Gamble",
    "description": "Компанія припинила всі нові капітальні інвестиції в Росії та призупинила рекламну діяльність. Портфель продуктів було скорочено, щоб зосередитися на основних предметах здоров'я, гігієни та особистої гігієни. Корпорація Procter & Gamble була включена Національним агентством із запобігання корупції (НАЗК) до списку міжнародних спонсорів війни через продовження присутності в Росії."
  },
  {
    "name": "Chery Automobile",
    "description": "Chery готова організувати випуск своїх автомобілів в Росії. Китайський автоконцерн може почати збірку на іншому заводі Sollers або викупити складальні потужності"
  },
  {
    "name": "Raiffeisen Bank",
    "description": "Безпрецедентна ситуація змушує RBI розглянути свою позицію в Росії. Тому ми оцінюємо всі стратегічні варіанти майбутнього Райффайзенбанку в Росії, включно з ретельно керованим виходом з Райффайзенбанку в Росії. RBI та його дочірні банки продовжують працювати відповідно до місцевого та міжнародного санкційного законодавства. Російська донька банку АТ «Райффайзенбанк» не тільки офіційно визнає так звані Донецьку та Луганську «народні республіки», але й надає вигідні умови кредитування російським окупантам в Україні. Відділення Райффайзен Банку Росія припиняє відкриття нових корпоративних рахунків. Національне агентство з питань запобігання корупції внесло австрійську банківську групу Raiffeisen Bank International до переліку міжнародних спонсорів війни за продовження роботи банку в росії та офіційне визнання так званих 'ДНР' та 'ЛНР'. Як повідомляється, до російського бюджету у 2022 році Raiffeisen заплатив у 4,  8 раза більше, ніж за весь довоєнний рік - 559 млн євро (або ~$615 млн). Зазначимо, це дорівнює вартості близько 95 ракет 'Калібр', якими держава-терорист регулярно обстрілює мирні українські міста. Окрім того, банк підіграє російській пропаганді, називаючи війну 'спеціальною військовою операцією'."
  },
  {
    "name": "Anheuser-Busch InBev",
    "description": "Продасть свою неконтрольну частку в AB InBev Efes, запит щодо призупинення ліцензії на виробництво та продаж Bud в Росії також стане частиною потенційної угоди, не впевнені щодо інших брендів"
  },
  {
    "name": "Mondelez",
    "description": "Спочатку компанія пообіцяла скоротити всі несуттєві види діяльності в Росії, припинити всі нові капіталовкладення та призупинити витрати на рекламу. Але пізніше вони оголосили: «Ми продовжуємо оцінювати ситуацію в Україні та Росії та нашу здатність постійно контролювати нашу операційну діяльність і бізнес, і ми продовжуємо консолідувати наші українські та російські дочірні компанії. Протягом першого кварталу 2022 року Україна згенерувала 0,  3%, а Росія – 2,  4% консолідованого чистого доходу, а протягом першого кварталу 2023 року Україна згенерувала 0,  4%, а Росія – 2,  8% консолідованого чистого доходу». Значно збільшили дохід у Росії з $928 млн у 2021 році до $1,  343 млрд у 2022 році. Внесені до списку міжнародних спонсорів війни НАЗК."
  },
  {
    "name": "Haier",
    "description": "Haier не планує залишати російський ринок. Влітку 2022 року Haier оголосив про плани розширення виробництва побутової техніки в Набережних Човнах. Тут буде побудований четвертий завод бренду."
  },
  {
    "name": "Unilever",
    "description": "Компанія пообіцяла призупинити весь імпорт і експорт своєї продукції в Росію та з Росії, а також припинити всі медійні та рекламні витрати. Unilever також пообіцяв більше не вкладати капітал у країну та не отримувати прибуток від своєї присутності в Росії. Unilever 'продовжуватиме постачати жителям країни продукти харчування та засоби гігієни, виготовлені в Росії'. Unilever позначає ризик, що їй, можливо, доведеться зупинити операції в Росії. Як ми бачимо, у 2023 році компанія не виконала своїх обіцянок, оскільки її місцеве підприємство в Росії (ТОВ «Юнілевер Русь», іпн 7705183476) згенерувало майже такий же обсяг місцевих доходів у 2022 році (84,  9 млрд рублів) проти 86 млрд рублів у 2021 році або лише на 2% менше. При цьому, чистий прибуток збільшився з 4,  9 млрд руб. до 9,  2 млрд руб. або +91%! Крім того, завдяки цьому значному об’єму прибутку компанії вдалося збільшити місцевий капітал до 34,  5 млрд рублів у 2022 році з 25,  3 млрд рублів у 2021 році або на +37%. Це означає, що фактично компанія реінвестувала прибуток, який дорівнює вкладенню нового капіталу в країну. Крім того, компанію зобов'яжуть сплачувати податок на прибуток (крім ПДВ, податків із зарплати та інших податків) і таким чином опосередковано підтримувати російську військову машину. ТОВ «Юнілевер Рус» також сплатила еквівалент $331 млн податків у 2021 році (і мінімум таку ж суму в 2022 році, виходячи з їх фінансових показників). Тому ми вирішили змінити статус компанії з «Скорочує діяльність» на «Працює далі». НАЗК внесло Unilever до списку «Міжнародних спонсорів війни»."
  },
  {
    "name": "Haval Motor",
    "description": "Haval Motor залишилась на російському ринку."
  },
  {
    "name": "Globus",
    "description": "Досі працює в Росії"
  },
  {
    "name": "Komatsu",
    "description": "Тимчасово призупиняє поставки до Росії через проблеми з ланцюгом поставок."
  },
  {
    "name": "Coca-Cola HBC AG",
    "description": "Станом на 8 березня припинили розміщення замовлень на концентрат в Росії та припинили інвестиції на ринок, не зрозуміло, йдуть вони чи ні. Припинено все виробництво та продаж брендів The Coca-Cola Company в Росії, компанія перейменована на Multon Partners, зосередиться на виробництві та продажу існуючих місцевих брендів; мають намір тримати набагато меншу операційну діяльність в Росії. Швейцарсько-грецька Coca-Cola HBC, незважаючи на обіцянки співдіяти з виконанням рішення американської The Coca-Cola Company і заявки на підтримку України, йти з Росії не збирається. Але можливість розливати і продавати напої під брендами Coca-Cola вона втратила — в крайній мірі легально. У серпні 2022 року Coca-Cola HBC оголосила, що продала останні старі запаси оригінальної Coca-Cola і тепер буде розвивати свій російський бізнес «набагато меншого масштабу» під новою назвою — «Мултон партнерс» (так називалася російська сокова компанія, яку Coca-Cola Cola HBC купила в 2005 році). «Мултон партнерс» бере участь у виробництві та продажі локальних брендів «Добрий», Rich і «Моя сім’я», говорилося в релізі — і підкреслювалося, що сировина буде виключно місцевою, тому що компанія Coca-Cola не буде постачати концентрати для напоїв."
  },
  {
    "name": "Hellenic Bottling Company",
    "description": "Швейцарсько-грецька Coca-Cola HBC, незважаючи на обіцянки співдіяти з виконанням рішення американської The Coca-Cola Company і заявки на підтримку України, йти з Росії не збирається. Але можливість розливати і продавати напої під брендами Coca-Cola вона втратила — в крайній мірі легально. У серпні 2022 року Coca-Cola HBC оголосила, що продала останні старі запаси оригінальної Coca-Cola і тепер буде розвивати свій російський бізнес «набагато меншого масштабу» під новою назвою — «Мултон партнерс» (так називалася російська сокова компанія, яку Coca-Cola Cola HBC купила в 2005 році). «Мултон партнерс» бере участь у виробництві та продажі локальних брендів «Добрий», Rich і «Моя сім’я», говорилося в релізі — і підкреслювалося, що сировина буде виключно місцевою, тому що компанія Coca-Cola не буде постачати концентрати для напоїв."
  },
  {
    "name": "Hayat Holding",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Geely",
    "description": "Компанія Geely спочатку призупинила поставки автомобілів дилерам в Росії. Але пізніше глава китайського автомобільного конгломерату Geely захистив рішення автобренду Geely збільшити продажі автомобілів у Росії після того, як глобальні конкуренти пішли з ринку після вторгнення Володимира Путіна в Україну. Китайський автовиробник Geely потрапив до переліку міжнародних спонсорів війни НАЗК."
  },
  {
    "name": "L'Oreal",
    "description": "Компанія тимчасово закриває свої магазини в Росії та призупиняє інвестиції в країні. Про її російський завод немає жодних заяв. У Росії Група тимчасово закрила всі власні магазини і сайти електронної комерції та призупинила всі промислові та медіаінвестиції. Відповідно до європейських і американських санкцій, вона призупинила продаж усіх продуктів, окрім першої необхідності"
  },
  {
    "name": "Rönesans Holding",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Syngenta",
    "description": "Досі працює в Росії"
  },
  {
    "name": "Ferrero",
    "description": "Спочатку призупинили діяльність у Росії. В заяві компанії щодо України містилось таке речення: «ми вирішили тимчасово призупинити всі несуттєві види діяльності та плани розвитку в Росії, як і більшість інших харчових компаній» пізніше цю частину заяви було переглянуто на «Всі несуттєві діяльність і плани розвитку в Росії залишаються на паузі», уникаючи порівняння з «іншими харчовими компаніями». Переважна більшість експорту є прямим. Порівнюючи загальний експорт за рік, починаючи з 1 березня 2022 року, порівняно з роком раніше за вартістю, зростання становить 33% (120 млн доларів США проти 90 млн доларів США). 33% зростання вартості не вистачило для збереження частки ринку експортованого шоколаду: вона впала з 18,  2% до 16,  9%."
  },
  {
    "name": "Krka",
    "description": "Досі працює в Росії. У 2022 році сплатили $42 млн податків."
  },
  {
    "name": "Stada",
    "description": "Російська влада обговорє можливість введення забудовних пошлин у 220% на БАДи з недружественних країн. Це може вплинути на таких великих виробників, як Stada, Solgar, Unipharm."
  },
  {
    "name": "Intesa Sanpaolo",
    "description": "Немає заяв про призупинення чи закриття бізнесу. Згідно з документами незалежного аудиту, російська дочірня компанія італійського банку Intesa Sanpaolo (ISP.MI) у 2022 році отримала прибуток більш ніж у шість разів, ніж роком раніше."
  },
  {
    "name": "Jacobs Douwe Egberts",
    "description": "Продовжують вести бізнес як зазвичай, збільшили дохід у 2022 році порівняно з 2021 роком."
  },
  {
    "name": "Tarkett",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Hilding Anders AB",
    "description": "Компанія, чиї зв’язки з Росією загострили її фінансові труднощі після вторгнення Кремля в Україну, реструктуризує свій борг вдруге менш ніж за рік. Hilding Anders, яка володіє 73% акцій російського виробника ліжок Askona Group (через кіпрську компанію HAILCROFT LIMITED), не отримувала дивідендів від підрозділу, оскільки була відокремлена від решти групи через пов'язану з санкціями тяганину."
  },
  {
    "name": "Liebherr",
    "description": "Жодних заходів не вжито; досі діє в Росії"
  },
  {
    "name": "Claas Group",
    "description": "Тимчасово призупинена діяльність у Росії, алее все ще працює в Росії; публічно не розголошується (фабрика в Краснодарі). Компанія CLAAS, що базується в Німеччині, не згортала свою роботу в Росії. У недавній статті Wall Street Journal компанія CLAAS зазначила, що її обладнання для виробництва харчових продуктів підпадає під винятки з міжнародних санкцій проти Росії."
  },
  {
    "name": "Sisecam",
    "description": "Досі працює в Росії через дочірні компанії. Продана лише 1 з 5 компаній і то власнмк теж з Нідерландів, скоріше за все внутрішня передача. 05.2023: ЗАКРИТА АКЦІОНЕРНА КОМПАНІЯ З ОБМЕЖЕНОЮ ВІДПОВІДАЛЬНІСТЮ 'ТРАКЯ ІНВЕСТМЕНТ Б.В.' стає новим засновником організації (АТ 'ШИШЕДЖАМ АУТОМАТИВ РУС')."
  },
  {
    "name": "Westinghouse",
    "description": "5,  3% доходу компанії походить з Росії, приблизно 500 млн доларів"
  },
  {
    "name": "Egger",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Teva",
    "description": "Teva в Росії працює в стандартному режимі роботи"
  },
  {
    "name": "Charoen Pokphand Foods",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Gorenje",
    "description": "Досі працює в Росії"
  },
  {
    "name": "Bacardi",
    "description": "Призупиняє експорт до Росії та призупиняє рекламні інвестиції. Надає 1 мільйон доларів Червоному Хресту та Корпусу Милосердя (офіс у Москві). Bacardi, яка оголосила після початку війни про припинення експорту, продовжує постачання алкоголю до РФ і розлив віскі на російському заводі. Bacardi продовжує постачання в Росію, а прибуток російської філії компанії - 'Бакарді Рус' - у 2022 році зріс у три рази - з 1,  5 мільярда до майже 4,  7 мільярда рублів."
  },
  {
    "name": "Barloworld",
    "description": "Продовжить торгівлю в Росії, Восточная Техника, офіційний дилер Caterpillar в деяких регіонах Росії"
  },
  {
    "name": "Ehrmann",
    "description": "Компанія має дочірнє підприємство в Росії, а також, до початку війни, Ehrmann розширив свою діяльність у Росії, придбавши молочний бізнес FrieslandCampina. Продовжують продажі в Росії, але пообіцяли призупинити нові інвестиції."
  },
  {
    "name": "Beko",
    "description": "Новин про РФ немає, сайт РФ не працює"
  },
  {
    "name": "China Railway Construction Corporation",
    "description": "Продовжує будівництво Владивостоцького шосе в березні 2022 року"
  },
  {
    "name": "Berlin-Chemie",
    "description": "Отримували доходи в Росії в 2022 році."
  },
  {
    "name": "Holcim",
    "description": "Ще в березні 2022 року компанія пообіцяла повністю вийти з російського ринку, але станом на початок липня 2023 року не виконала своїх обіцянок, і навпаки, наростила виручку в Росії з $324 млн в 2021 році до $412 млн в 2022 році."
  },
  {
    "name": "FAW Group",
    "description": "Про те, чи будуть вони продовжувати свою діяльність, не повідомляється"
  },
  {
    "name": "GlaxoSmithKline",
    "description": "Продовжуватиме постачати в Росію необхідні ліки, вакцини, вироби медичного призначення та обладнання. Призупиняє клінічні випробування та рекламу. Виручені від продажів Росії кошти підуть на гуманітарну допомогу (відсутнє виробництво та незначна залежність від сировини/ланцюга поставок). Продовжують працювати в Росії зі збільшенням обсягів продажів і прибутку в 2022 році порівняно з 2021 роком. Після початку війни Росії проти України збільшили обсяги експорту продукції до Росії."
  },
  {
    "name": "Zeppelin",
    "description": "Наразі, принаймні в обмеженій мірі, пвдтримує бізнес у деяких частинах України та в Росії. Але більш вірогідний сценарій для Zeppelin полягає в тому, що будуть змушені піти. Компанія генерує близько 20% своїх річних продажів у розмірі 3,  7 млрд євро в Росії та Україні."
  },
  {
    "name": "Calzedonia",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Rockwool",
    "description": "Продовження діяльності в Росії (4 заводи). Скасовано інвестиції в розширення на суму 200 мільйонів євро. Компанія Rockwool заробила мільйони крон на замовленнях Міністерства оборони Росії. Серед іншого, продукція Rockwool надходить до облаштування військового корабля, який торік брав участь у війні проти України. Офіційний партнер і дистриб'ютор Rockwool поставив ВМФ Росії матеріали для будівництва трьох передових фрегатів. Тим не менш, датський гігант з виробництва кам’яної вати категорично заперечує будь-які стосунки з російськими військовими."
  },
  {
    "name": "Dr. Reddy's Laboratories",
    "description": "(Офіс у Росії)"
  },
  {
    "name": "Sany Heavy Industries",
    "description": "Працює як зазвичай"
  },
  {
    "name": "TAPON FRANCE",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "FM Logistic",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Mitsui",
    "description": "Продовження діяльності в рамках дотримання санкцій і участі в проекті «Сахалін-2». Консорціум, що складається з Mitsui & Co і японської національної нафтової і металургійної компанії JOGMEC, зберіг десятивідсоткову частку в проекті Novatek Arctic LNG-2, з єдиним уточненням, що з березня 2022 року Японія заморозила нові інвестиції в цей проект через фінансові санкції."
  },
  {
    "name": "Xiaomi",
    "description": "Повідомляли про призупинення діяльності в Росії, але у липні 2022 Xiaomi та її суббренд POCO разом займали 42% російського ринку смартфонів, займаючи перше місце за обсягом продажів. Лідера з продажу смартфонів в рф Xiaomi Corporation було внесено НАЗК до переліку міжнародних спонсорів війни, але компанія «категорично проти звинувачень Національного агентства України з питань запобігання корупції (НАЗК), що ми є «міжнародним спонсором війни». Ми не підтримуємо жодних військових дій. Ми повністю підтримуємо мир у всьому світі. Наша місія — дозволити кожен у світі насолоджується кращим життям завдяки інноваційним технологіям»."
  },
  {
    "name": "Weatherford International",
    "description": "Пообіцяли призупинити нові інвестиції та впровадження технологій в Росії. Припинено всі відправлення (немає спільних підприємств або партнерів у Росії). Російське підрозділ міжнародної нафтосервісної компанії Weatherford має намір продовжувати виконувати наявні контракти та укладати нові договори із замовниками. Це випливає зі звітності російських структур Weatherford, в тому числі ТОВ «Везерфорд», на яку приходить основна частина доходів компанії в РФ."
  },
  {
    "name": "B. Braun",
    "description": "Досі працює в Росії"
  },
  {
    "name": "Parmalat",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Makita",
    "description": "Досі працюють з дилерами в Росії"
  },
  {
    "name": "Perfetti Van Melle",
    "description": "Досі працює в Росії; не розголошується публічно"
  },
  {
    "name": "Hyosung",
    "description": "Hyousung спонсорував ринковий форум 2022 року в Московському палаці"
  },
  {
    "name": "LACTALIS",
    "description": "Досі працює в Росії"
  },
  {
    "name": "Candy",
    "description": "Інформації про операції з Росією немає"
  },
  {
    "name": "PVH",
    "description": "Тимчасово закривали магазини і призупиняли всю комерційну діяльність в Росії та Білорусі, пообіцяли призупинити роботу в Росії. Магазини Tommy Hilfiger досі працюють у головних торгових центрах Москви та Санкт-Петербурга."
  },
  {
    "name": "Pioneer",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Fresenius",
    "description": "Продовжують постачання для пацієнтів, не для отримання прибутку."
  },
  {
    "name": "Alibaba",
    "description": "РФ і КНР вже мають досвід співпраці в IT-сфері. Один із російських розробників працює з китайською компанією Alibaba Group."
  },
  {
    "name": "Bonduelle",
    "description": "Компанія вирішила продовжувати вести бізнес у Росії, посилаючись на відсутність заборон з боку Франції та ЄС. Компанія Bonduelle, що й далі працює в РФ, підтримала російських військових. Зменшують операції в Росії."
  },
  {
    "name": "Konti",
    "description": "У 2022 році, від початку повномасштабного вторгнення, компанія ЗАТ «КОНТІ-РУС» продовжила роботу в Росії та збільшила потужності (більшість брендів і досі використовуються), придбавши незадовго до цього додатковий завод в Іваново, проте Борис Колесніков заперечив свою будь-яку причетність до цієї покупки."
  },
  {
    "name": "Kärcher",
    "description": "Обіцяли призупинити експорт до Росії та зупинити інвестиції, але продажі тривають у повному обсязі, офіційна заява є оманливою та повною брехнею. Веб-сайт https: //www.karcher.ru/ru/ виглядає повністю функціональним для покупки продукції Kärcher в Росії.  "
  },
  {
    "name": "Ecco",
    "description": "ECCO зупиняє інвестиції у Росії. Importgenius: Компанія експортувала до Росії (імпортер ТОВ 'ЕККО-РОС')."
  },
  {
    "name": "Paldo Food Co",
    "description": "Продовжують працювати як зазвичай."
  },
  {
    "name": "Döhler",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Strauss Coffee",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Selgros",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Ontex Group",
    "description": "Жодних актуальних новин про вихід з Росії."
  },
  {
    "name": "Storck",
    "description": "Продовжують продаж цукерок в Росії. Ніякої заяви, немає, а російський веб-сайт хвалиться: «Продукція Storck переконує споживачів у всій Росії від Калінінграда до Владивостока!» Якщо порівнювати загальний експорт за рік, починаючи з 1 березня 2022 року, з роком раніше за вартістю, зростання становить «лише» 51% (96 млн доларів США проти 64 млн доларів США). Трохи збільшилася частка ринку експортованого шоколаду з 12,  9% до 13,  7%."
  },
  {
    "name": "Amazone",
    "description": "На сайті компанії немає заяви про припинення співпраці  з РФ. Міжнародна торгова мережа містить посилання на сайт компанії в Росії https: //amazone.net/en/experience-acquire/acquire/sales-contacts/international-sales-network  "
  },
  {
    "name": "Hikvision",
    "description": "Виручка компанії «Hikvision», російського офісу найбільшого в світі китайського виробника рішень для відеоспостереження, в 2022 році зросла на 42%, до 10,  9 млрд рублів. Включені НАЗК до списку міжнародних спонсорів війни."
  },
  {
    "name": "Future Group",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "New Yorker Group Services",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає."
  },
  {
    "name": "EOS",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Frigoglass",
    "description": "Досі працює в Росії"
  },
  {
    "name": "Froneri",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає."
  },
  {
    "name": "Highland Gold",
    "description": "Kinross продає російські активи Highland Gold за половину встановленої суми"
  },
  {
    "name": "Wanhua Chemical Group",
    "description": "Досі працюють в Росії"
  },
  {
    "name": "Midea Group",
    "description": "В придбанні російських заводів Bosch зацікавлені китайські інвестори, в числі яких Midea і Hisense."
  },
  {
    "name": "ALPLA",
    "description": "Досі працює в Росії."
  },
  {
    "name": "Egis",
    "description": "Російський сайт працює"
  },
  {
    "name": "Titan International",
    "description": "Продовжує працювати шинний завод «Вольтайр-Пром» у Волгограді (виготовляє сільськогосподарські та промислові шини). Компанія Titan International, розташована в Квінсі, штат Іллінойс, виробник шин для сільськогосподарських тракторів, зберегла контрольний пакет акцій у своєму заводі в південно-західному місті Волгограді."
  },
  {
    "name": "Ariston",
    "description": "Досі працює та активно наймає роботу в Росії"
  },
  {
    "name": "Mansour Group",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Wilo SE",
    "description": "Зупинили відправлення в Росію та з Росії; без коментарів щодо виробництва в Росії. Wilo SE продовжує працювати на заводі в Росії та постачати заводу всі технологічні компоненти як з Німеччини, так і з Китаю. Wilo SE має власну дочірню компанію в Росії, і керує нею без будь-яких обмежень - поставляє торгові товари з власного заводу в Росії та власних заводів у Німеччині. В даний час Wilo отримує вигоду від виходу ключових конкурентів з російського ринку, таких як Grundfos, і розвитку бізнесу в цій країні в порівнянні з довоєнною ситуацією."
  },
  {
    "name": "Enka İnşaat ve Sanayi A.Ş.",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Armstrong World Industries",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Merz Pharma",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Verallia Deutschland",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "BDR Thermea",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Benetton",
    "description": "Продовжують роботу в Росії"
  },
  {
    "name": "FCB Holding Cooperatief",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Lesaffre",
    "description": "Lesaffre продовжує свою діяльність. 28 квітня 2022 року в Москві відбудеться вебінар про те, як спекти хліб."
  },
  {
    "name": "Orange Business Services",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Puratos",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Sun Pharma",
    "description": "Звичайний бізнес"
  },
  {
    "name": "Chipita",
    "description": "Не розголошується публічно; досі діє в Росії"
  },
  {
    "name": "GEA Refrigeration Technologies",
    "description": "Досі працює в Росії"
  },
  {
    "name": "DP World",
    "description": "DP World з Дубаї тимчасово зупиняє діяльність в Україні, переглядає бізнес в Росії. Один з найбільших у світі операторів у галузі контейнерних перевезень DP World підписав договір із Росатомом щодо розвитку Північного морського шляху. Збільшили доходи у 2022 році порівняно з 2021 роком. НАЗК внесло до переліку міжнародних спонсорів війни одного з найбільших світових портових операторів DP World (Dubai Port World)."
  },
  {
    "name": "IG Group",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "PERI Group",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Vivo",
    "description": "Досі працює в Росії"
  },
  {
    "name": "Imperial Energy Corporation",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "China Huadian Corporation",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Evyap",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Dufry",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Campari Group",
    "description": "Компанія припинила всі інвестиції в Росії, включно з рекламою та акціями, і звела бізнес до мінімуму, необхідного для виплати зарплати місцевим працівникам. Продовжують працювати в Росії зі збільшенням обсягів доходів у 2022 році порівняно з 2021 роком."
  },
  {
    "name": "RECORDATI INDUSTRIA CHIMICA E FARMACEUTICA S.p.A.",
    "description": "Італійський Recordati суттево підвищив свої високі продажі у Росії. Італійський виробник ліків Recordati отримав вигоду від високого попиту на таких ринках, як Туреччина та Росія, у перші три місяці року, заявив його виконавчий директор 11 травня 2023 року після того, як компанія підняла цільові показники річного доходу та прибутку. Кореманс сказав, що Recordati не виробляє жодної продукції в Росії, але продовжує імпортувати препарати для лікування рідкісних захворювань, а також ліки, що відпускаються за рецептом для більш рутинних захворювань."
  },
  {
    "name": "Ritter Sport",
    "description": "Пообіцяли зупинити нові інвестиції та рекламу. Німецька компанія середнього розміру більше року тому опублікувала заяву в Twitter, пояснюючи, що Росія є другим за величиною ринком для компанії після Німеччини, і спрямовувала весь прибуток гуманітарним організаціям: «щоб забезпечити робочі місця та засоби до існування для багатьох вирощувачів какао сімей ми продовжуємо постачати шоколадом населення Росії». Турбота про виробників какао заслуговує похвали. Чи виправдовує це зростання на 91% з року в рік після вторгнення? За рік, який розпочався 1 березня 2022 року, він збільшився до 79 мільйонів доларів США з 41,  4 мільйона доларів США у попередньому році."
  },
  {
    "name": "Bentec",
    "description": "Продовжують працювати як зазвичай."
  },
  {
    "name": "Huntsman Corporation",
    "description": "Досі працює в Росії"
  },
  {
    "name": "Groupe Savencia",
    "description": "Досі працює в Росії"
  },
  {
    "name": "Yves Rocher",
    "description": "Пообіцяли призупинити нові інвестиції/розробку, але продовжив діяльність. Скандал: Yves Rocher звинувачують у пропаганді етнічної переваги росіянок. Національне агентство з питань запобігання корупції (НАЗК) включило Yves Rocher до списку спонсорів війни."
  },
  {
    "name": "Bohnenkamp AG",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Savencia Fromage & Dairy",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "HORSCH",
    "description": "Продовжують працювати як зазвичай."
  },
  {
    "name": "Lidea",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "TPV Group",
    "description": "Ні новин, ні оновлення на російському сайті з 2017 року"
  },
  {
    "name": "Aller Petfood Group A/S",
    "description": "Продовжують працювати як зазвичай."
  },
  {
    "name": "Camozzi Group",
    "description": "Продовжує співпрацю та виконує взяті на себе зобов'язання"
  },
  {
    "name": "HT Troplast",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Karl Storz",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "AP Packaging",
    "description": "Інформації про операції з Росією немає"
  },
  {
    "name": "Rosetti Marino",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "GEFCO Group",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "LC Waikiki",
    "description": "Немає заяв щодо діяльності в Росії, працює магазини в 25 містах Росії, включаючи Москву"
  },
  {
    "name": "Dentsply Sirona",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Schattdecor",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Sealed Air",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Hugo Boss",
    "description": "Обіцяли призупинити роздрібну торгівлю, електронну комерцію та закрити магазини. Зробили пожертвування Червоному Хресту, але згодом було виявлено докази того, що компанія продовжує продавати свої товари в Росії, а ТОВ «Х'ЮГО БОСС РУС» все ще активно працює та отримувало доходи в 2021-2022 роках. Компанія ТОВ 'Х'ЮГО БОСС РУС' отримує велику кількість прямих поставок від Hugo Boss AG станом на 31.03.2023 на базі даних російської митниці. Багато транзакцій ~18 тис. на рік. Обіцяли призупинити роздрібну торгівлю, електронну комерцію та закрити магазини."
  },
  {
    "name": "Erismann & Cie.",
    "description": "Офіси Erismann продовжують працювати в Москві, Самарі, Новосибірську, Санкт-Петербурзі, Ростові-на-Дону та Єкатеринбурзі"
  },
  {
    "name": "Glenmark Pharmaceuticals",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Sika",
    "description": "Обіцяли істотно скоротити бізнес в Росії; зупинити виробництва (важко уявити, що це стосується всіх їх заводів); зупинити інвестиції. Мають, як мінімум,  2 юридичних особи в Росії: ТОВ «КРЕПС» і ТОВ «Сіка» (продовжують діяльність, спеціалізуються на виробництві сухих бетонних сумішей і оптовій торгівлі) і 12 заводів. Також брали участь у виставці DairyTech 2023 у Крокус Експо Центрі 25-27 січня."
  },
  {
    "name": "Accuride",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає."
  },
  {
    "name": "Greiner",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "LX Pantos",
    "description": "Продовжують працювати як зазвичай."
  },
  {
    "name": "Mediterranean Shipping Company",
    "description": "MSC зберігає значну присутність у російських торгівлях з фідерними операціями в усіх трьох російських шлюзах, тоді як інші ключові європейські перевізники повністю вийшли з ринку."
  },
  {
    "name": "Schüco",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Sartorius AG",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "BPW",
    "description": "Досі співпрацює з дилерами в Росії; не розголошується публічно"
  },
  {
    "name": "Devanlay-Eren",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "EuroChem",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Lacoste",
    "description": "Продовжує працювати в Росії зі збільшенням обсягів продажів і прибутку в 2022 році порівняно з 2021 роком."
  },
  {
    "name": "Yusen Logistics",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Zambon",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "CONTAINEX",
    "description": "Досі працюють з Росією."
  },
  {
    "name": "Wirtgen-International-Service",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Sojitz",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Bekaert",
    "description": "Все ще виробляють для російського ринку"
  },
  {
    "name": "Geox",
    "description": "Пообіцяли призупинити нові інвестиції, але в березні 2022 року відкрив свій 80-й магазин у Росії"
  },
  {
    "name": "Omya",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Rail Cargo Group",
    "description": "Перший російський залізничний вантаж до Індії прибув до Мумбаї, попереду нові вантажі"
  },
  {
    "name": "Resinex",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Soufflet Group",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Yazaki",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Agrana",
    "description": "Продовження роботи заводу в Росії"
  },
  {
    "name": "Fletcher Hotels",
    "description": "На сайті компанії немає заяви про припинення співпраці  з РФ. В березні компанія заявила що готова прийнти українських біженців."
  },
  {
    "name": "Fluor Corporation",
    "description": "Наказів про зміну статусу в Росії немає"
  },
  {
    "name": "Mary Kay",
    "description": "Все ще працюють в Росії."
  },
  {
    "name": "Vestel",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Besins Healthcare",
    "description": "Continue doing business as usual."
  },
  {
    "name": "LEMKEN",
    "description": "Досі працює і рекламує в Росії"
  },
  {
    "name": "United Shipping & Trading Company",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Zentiva",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Hettich",
    "description": "Продовжують працювати як зазвичай."
  },
  {
    "name": "Hyundai Wia",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Onduline Group",
    "description": "Продовжують працювати як зазвичай."
  },
  {
    "name": "Ceva Santé Animale",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Danisco",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "LEDVANCE",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Rethmann",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Givaudan",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Metabowerke",
    "description": "Metabowerke продовжує роботу в Росії"
  },
  {
    "name": "Wild Intermare",
    "description": "Продовжують працювати як зазвичай."
  },
  {
    "name": "A&D",
    "description": "Продукція A&D доступна для замовлення по всій Росії"
  },
  {
    "name": "Big Dutchman",
    "description": "Компанія працює на російському ринку"
  },
  {
    "name": "Franke",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "HARTMANN GROUP",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Kolmer Holding",
    "description": "Продовжують працювати як зазвичай."
  },
  {
    "name": "Rhenus Intermodal Systems",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "D-Link",
    "description": "Спільна компанія «Росатома» та D-Link у перший рік виробництва комутаторів змогла заробити 183 млн рублів. Основна ж компанія - отримала в 2022 році 4.2 млрд руб. виручки."
  },
  {
    "name": "MC-Bauchemie",
    "description": "Продовжують працювати як зазвичай."
  },
  {
    "name": "HEE Trans European Management GmbH",
    "description": "Продовжують працювати як зазвичай."
  },
  {
    "name": "Kotanyi",
    "description": "Все ще експортує в Росію"
  },
  {
    "name": "Lotte Confectionery",
    "description": "Lotte вирішують що робити з заводами в Росії: Корейські харчові компанії, які керують заводами в Росії, уважно стежили за війною Москви проти України та подальшими міжнародними санкціями під проводом США, оскільки вони побоюються, що тривалий військовий конфлікт може негативно вплинути на їхній бізнес там"
  },
  {
    "name": "Wörwag Pharma",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Eisai",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Fuyao Glass Industry Group",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Harman International",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Laboratoire Innotech International",
    "description": "Продовжують працювати як зазвичай."
  },
  {
    "name": "Guess",
    "description": "Отримували доходи в Росії в 2021-2022 рр, офіційних оголошень немає. Американський виробник і продавець одягу Guess викупив у місцевого партнера В'ячеслава Шикулова 30%, отримавши дозвіл Мінфіну США на дострокове виконання пут-опціону від 2015 року. Сделка могла бути пов'язана із загрозами продавця щодо продовження роботи Guess в Росії."
  },
  {
    "name": "Marcegaglia",
    "description": "Італійська Marcegaglia купує латвійський підрозділ російського сталеливарного заводу «Северсталь». У компанії також є виробничий завод у Володимирі, Росія ('Marcegaglia Ru LLC')."
  },
  {
    "name": "Gedeon Richter",
    "description": "Досі працює в Росії"
  },
  {
    "name": "LeasePlan",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Militzer & Münch",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "UniCredit Group",
    "description": "Досі працює в Росії. UniCredit розглядає можливість покинути РФ, але з можливістю повернутися після війни – Bloomberg. UniCredit Bank, дочірній банк італійської групи UniCredit, у 2022 році збільшив чистий прибуток за РСБУ в 4 рази, до 56,  5 млрд рублів, йдеться у звітності кредитної організації. Повідомляється, що на даний момент два банки — Creditas і UniCredit Bank — підтвердили, що закривають рахунки громадян Росії та Білорусі. За словами представника UniCredit Bank Петра Плоцека, банк давно застосовує особливі правила відкриття та ведення рахунків для осіб з-за меж ЄС. Він підкреслив, що такі особи, як фізичні, так і юридичні, повинні довести надійний і виправданий зв'язок з Чехією, хоча банк не публікує ці правила через їх характер."
  },
  {
    "name": "Azimut Holding",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Hitachi Zosen Corporation",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "NAVIEN",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Société Bic",
    "description": "Досі працює та активно наймає роботу в Росії"
  },
  {
    "name": "Sysmex Europe",
    "description": "Продовжують працювати як зазвичай."
  },
  {
    "name": "Clarins",
    "description": "Досі продається онлайн в Росії"
  },
  {
    "name": "Harting",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає. Торгові дані свідчать про те, що компоненти, вироблені компаніями Harting, Trimble та TE Connectivity, продовжують імпортуватися в Росію через офіційних дистриб’юторів або через треті країни, такі як Гонконг та Туреччина. HARTING найрішучішим чином засуджує агресивну війну Росії в Україні та дотримується закону та всіх застосовних санкцій. HARTING визначила додатковий внутрішній процес для забезпечення правової відповідності всім відповідним санкціям, зокрема санкціям Європейського Союзу, США та Великобританії."
  },
  {
    "name": "Fresenius Medical Care",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Sun Chemical",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "VBH",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Agravis Raiffeisen",
    "description": "Продовжують працювати як зазвичай."
  },
  {
    "name": "BOE Technology",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "La Redoute",
    "description": "Досі продають продукцію в Росію"
  },
  {
    "name": "Follmann Chemie",
    "description": "Досі працюють в Росії. Мають 2 компанії: ТОВ 'ФОЛЬМАНН' та ТОВ 'КЕМІКЕЛ АЛЬЯНС'."
  },
  {
    "name": "Angelini",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Heel",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Julius Meinl",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Hill's Pet Nutrition",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "KT&G",
    "description": "Продовжують працювати як зазвичай."
  },
  {
    "name": "SMS Holdings Corporation",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Specta",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Zimmer Biomet",
    "description": "Продовжує продажі в Росії"
  },
  {
    "name": "PUIG SL",
    "description": "Продовжують поточні операції."
  },
  {
    "name": "Biocodex",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Hörmann KG",
    "description": "Продовжують працювати як зазвичай."
  },
  {
    "name": "Ipsos Group",
    "description": "Продовжують працювати як зазвичай."
  },
  {
    "name": "Lorenz Snack-World",
    "description": "Продовжують працювати як зазвичай."
  },
  {
    "name": "Straumann",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Toppan",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "ADAMA",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Dr. Falk Pharma",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Ivoclar Vivadent",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Mann+Hummel",
    "description": "Мають активну місцеву юридичну особу в Росії."
  },
  {
    "name": "Monster Energy",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Acino International AG",
    "description": "Робота в звичайному режимі"
  },
  {
    "name": "Arbonia",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Caparol",
    "description": "Продовжують працювати як зазвичай."
  },
  {
    "name": "Queisser Pharma",
    "description": "Продовжують працювати як зазвичай."
  },
  {
    "name": "Roto Frank",
    "description": "Продовжують працювати як зазвичай."
  },
  {
    "name": "Silgan Metal Packaging",
    "description": "Досі працює в Росії."
  },
  {
    "name": "Forbo Holding AG",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Bionorica",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Cosym Holding",
    "description": "Все ще працює в Росії."
  },
  {
    "name": "Eren Holding",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "GfK",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Santen Pharmaceutical",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Credit Europe Bank",
    "description": "Отримували доходи в Росії в 2021-2022 рр, офіційних оголошень немає. Збільшили активи з $1,  8 млрд у 2021 році до $2,  4 млрд у 2022 році. Credit Europe Bank (Росія) отримав спеціальний дозвіл президента Росії Володимира Путіна на придбання 100% акцій Ikano Bank."
  },
  {
    "name": "Dormakaba",
    "description": "Отримували доходи в Росії в 2021-2022 рр, офіційних оголошень немає."
  },
  {
    "name": "InterRail Holding",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Kemin",
    "description": "Досі працює в Росії; відмовився від коментарів"
  },
  {
    "name": "Smeg",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Suzuki",
    "description": "Спочатку припинили експорт автомобілів до Росії. Японська Suzuki залишиться на ринках росії, білорусі та Казахстану. Про це під час нещодавньої дилерської конференції бренду заявила операційний директор ТОВ «Сузукі Мотор Рус» Ірина Зеленцова. За словами топ-менеджерки, збереження бренду Suzuki на ринках цих країн стане ключовою філософією його розвитку, але для цього компанії доведеться провести певну адаптацію і побудувати базис розвитку. Що саме мається на увазі під «адаптацією», поки що не відомо."
  },
  {
    "name": "Bertelsmann",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Rijk Zwaan",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "VLG.FILM",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "ALKALOID AD SKOPJE",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "ANAS",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Constantia Flexibles",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "EVER Neuro Pharma",
    "description": "Досі працює в Росії."
  },
  {
    "name": "Harman Connected Services",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "TikTok",
    "description": "Блокує платформи російських державних медіа-каналів, включаючи RT і Sputnik, з подальшим призупиненням усіх операцій. TikTok оголосив про масові звільнення в російському офісі, але «тіньово просуває» заборонений російський контент користувачам і збільшив кількість співробітників в Росії з 42 до 363 у 2022 році. Прибуток російського TikTok у 2022 році зріс за рік удесятеро."
  },
  {
    "name": "Ahmad Tea",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "FILIPPO BERIO",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Furla",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Galderma",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Smart",
    "description": "Отримували доходи в Росії в 2021-2022 роках, офіційних оголошень немає. Збільшили доходи у 2022 році порівняно з 2021 роком."
  },
  {
    "name": "Tupperware",
    "description": "Досі працює та активно наймає на роботу в Росії"
  },
  {
    "name": "China Investment Corporation",
    "description": "Витрати Китаю на «Один пояс, один шлях» у Росії впали до нуля"
  },
  {
    "name": "FAYAT Group",
    "description": "Продовжують працювати як зазвичай."
  },
  {
    "name": "Halewood International",
    "description": "Анонсували перенесення виробництва своєї горілчаної марки JJ Whitley з Росії до Великобританії, але відбулось значне збільшення доходів у 2022 році порівняно з 2021 роком. Російська структура британського виробника алкоголю Halewood зіткнулася із серією позовів через використання позначення Russian Vodka на упаковці продукції."
  },
  {
    "name": "Kerui Group",
    "description": "На фоні виходу західних постачальників нафтового обладнання з ринку РФ, китайська корпорація намагається зайняти їх місце. У Росії Kerui працює з 1999 року, але почала значно нарощувати свою присутність саме у 2014 році, після введення перших заборон на постачання західного нафтогазового обладнання. У квітні 2015 року Kerui навіть повідомила про готовність почати поставки обладнання до анексованого Криму. Після повномасштабного вторгнення РФ в Україну об’єм поставок Kerui в РФ зріс у 8,  5 разів. Більше того, восени 2022 року між офіційним представником Kerui в РФ - ТОВ «Рус-КР» та компанією ТОВ «Газпром буріння» була підписана угода про співпрацю та стратегічне партнерство."
  },
  {
    "name": "LiuGong",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Mango",
    "description": "З причин прямого управління Mango більше не відправляє свої вантажівки в Росію, а натомість використовує франшизи, які купують товари компанії в іспанській штаб-квартирі або через посередників. Крім того, вони отримали договори оренди і співробітників, які тоді працювали в магазинах, підконтрольних головній компанії."
  },
  {
    "name": "Mapei",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Ansaldo Energia",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "FMC Technologies",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає."
  },
  {
    "name": "Joyson Safety Systems",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "INCO Engineering s.r.o.",
    "description": "Компанія поки не робила жодних заяв про вихід з Росії і продовжує заробляти в країні-агресорі."
  },
  {
    "name": "OLKO Maschinentechnik",
    "description": "Компанія поки не оголосила про вихід з Росії і продовжує спонсорувати війну проти України."
  },
  {
    "name": "Ed. Haas International",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "FLO Magazacilik (FLO Retailing)",
    "description": "Бізнес Reebok в РФ був переданий турецькій FLO Retailing."
  },
  {
    "name": "Hochtief",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "LEO Pharma",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "National Investment and Infrastructure Fund",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Swiss Krono Group",
    "description": "Swiss Krono Group AG не прийняла рішення йти з Росії"
  },
  {
    "name": "Apleona",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Symrise",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Benteler International",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Brother",
    "description": "Ведуть бізнес у звичному режимі, але зменшили дохід у Росії у 2022 році порівняно з 2021 роком. Обіцяли призупинити всі поставки продукції в Росію та припинити підтримку бізнесу. Група Brother також зробила пожертви УВКБ ООН на підтримку гуманітарної допомоги в Україні в березні 2022 року та знову в березні 2023 року. Але станом на травень 2023 російський сайт і компанія в РФ доступні і працюють."
  },
  {
    "name": "BWT",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Cheil Worldwide",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "China United Network Communications",
    "description": "Дочірня компанія в Росії: China Unicom (Russia) Operations Limited Liability Company, бізнес як завжди"
  },
  {
    "name": "Embracer Group",
    "description": "Отримували доходи в Росії в 2021-2022 рр. Офіційно оголошували, що «Embracer не здійснює прямих продажів споживачам в Україні, Росії чи Білорусі. Продажі споживачам здійснюються через третіх сторін, що історично становило приблизно 1% наших глобальних чистих продажів»."
  },
  {
    "name": "GE Renewable Energy",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Marc O'Polo",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "OBO Bettermann",
    "description": "Досі працює в Росії"
  },
  {
    "name": "Scomi",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Central Group",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "DeAgostini",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Digital Agency",
    "description": "Росія випустить власний цифровий рубль у 2024 році – до виборів"
  },
  {
    "name": "Doka GmbH",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає, все ще мають виробництво в Росії."
  },
  {
    "name": "KAZ Minerals",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "KRÜGER Group",
    "description": "Російська локація видалена з сайту (як видно з архівної версії), але залишилася на карті. Збільшила свою частку ринку шоколаду в Росії після вторгнення."
  },
  {
    "name": "RÖHM GmbH",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "TPV Technology",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "EMS-Chemie",
    "description": "Досі працює в Росії."
  },
  {
    "name": "Aspen Pharmacare",
    "description": "SA's Aspen продовжить постачати ліки в Росію"
  },
  {
    "name": "Magneti Marelli",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає."
  },
  {
    "name": "PAREXEL",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Tata Consumer Products",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Dynapac",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Leoni AG",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "NAOS",
    "description": "Продовжують вести бізнес у звичному режимі, збільшивши дохід у 2022 році порівняно з 2021 роком."
  },
  {
    "name": "Rexroth",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Rittal",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Evraz",
    "description": "Evraz заперечує постачання сталі російським військовим"
  },
  {
    "name": "Backaldrin",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Chiesi Pharmaceuticals",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Dräger",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "ED&F Man",
    "description": "Продовжують працювати як зазвичай."
  },
  {
    "name": "HEAT Motors",
    "description": "За даними 'Спарк-Інтерфакс', на березень 2023 року Ханс Петер був гендиректором автомобільної компанії ТОВ 'Хіт Моторз Рус', що належить казахській ТОВ HEAT Motors. Рішенням ради директорів АТ МАЗ 'Москвич' Ганса Петера Мозера призначено генеральним директором компанії з 29 червня 2023 року."
  },
  {
    "name": "IQVIA",
    "description": "Досі працює і активно наймає роботу"
  },
  {
    "name": "Knauf USG Systems",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Korloy Inc.",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Krewel Meuselbach",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Krones",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "KSB",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Lapp Gruppe",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Nippon Express",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Techtronic Industries",
    "description": "Жодних заяв не знайдено. (Офіс у Москві.)"
  },
  {
    "name": "Enza Zaden",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Kverneland Group",
    "description": "Отримували доходи в Росії в 2021 році. Виробник плугів Kverneland в Окснаваді відновить експорт плугів до Росії."
  },
  {
    "name": "Röder Zeltsysteme und Service",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "SMT Scharf",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Unga Group",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Yamaha Corporation",
    "description": "Продовжує діяльність і рекламу в Росії (імпорт і продаж музичних інструментів і аудіотехніки в Росію)"
  },
  {
    "name": "Yura Corporation",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Intertek",
    "description": "Продовжує діяльність, має 3 офіси в Росії."
  },
  {
    "name": "Mustang",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Putzmeister",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Rohde & Schwarz",
    "description": "Продовжують працювати як зазвичай."
  },
  {
    "name": "Tenneco",
    "description": "Досі працює в Росії; відхиляє коментарі"
  },
  {
    "name": "Tiens Group",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Toyo Tires",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає."
  },
  {
    "name": "Willy Bogner",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає."
  },
  {
    "name": "Zentis",
    "description": "Компанія експортує в Росію. Обсяг поставок залишився приблизно таким же, і більшість поставок є прямими, хоча ми можемо спостерігати деякі непрямі поставки після вторгнення."
  },
  {
    "name": "Zepter",
    "description": "Все ще рекламує і продає в Росію"
  },
  {
    "name": "JKX Oil & Gas",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає. BDO оголосила про припинення виконання обов’язків аудитора JKX Oil & Gas Limited, оскільки «значні операції компанії пов’язані з видобутком нафтових і газових родовищ в Україні та Росії, що здійснюється через дочірні компанії в цих країнах»."
  },
  {
    "name": "Aveva",
    "description": "Aveva попереджає про удар від санкцій Росії"
  },
  {
    "name": "Biomin",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Boggi",
    "description": "Досі працює в Росії і онлайн-продажі працюють також"
  },
  {
    "name": "Club Med",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Etam",
    "description": "Все ще продається в Росію"
  },
  {
    "name": "Fisher Scientific",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Fondital",
    "description": "Все ще працює та інвестує в Росії"
  },
  {
    "name": "Hoya Corporation",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Invensys",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "John Crane Group",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Leica Geosystems",
    "description": "Отримували доходи в Росії в 2021-2022 рр, пообіцяли призупинити весь бізнес з Росією. Hexagon прийняв рішення заморозити всю бізнес-діяльність в Росії. Як повідомлялося раніше, Hexagon вже призупинила весь експорт ліцензій на обладнання та програмне забезпечення до Росії та зараз вживає подальших заходів для адаптації до поточної бізнес-ситуації. У каталозі на сайті магазину «РусгеоКом» наведені 16 тахеометрів Leica, п'ять з яких є в наявності. За митними даними, у серпні 2022 року ця фірма придбала обладнання Leica Geosystems AG через китайського посередника Shanghai Merrypal Import Export Co. Ltd. «РусГеоКом» є найбільшим постачальником силових структур і Міноборони. Компанія уклала понад 114 держконтрактів на 280,  524 млн рублів, три з яких укладені Міноборони на поставку геодезичних приладів."
  },
  {
    "name": "Lotte Hotels & Resorts",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Manitou Group",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Muehlhan",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Sarstedt AG & Co. KG",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "SCM Group",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Becker Mining Systems AG",
    "description": "Компанія не робила жодних заяв про припинення продажів або згортання бізнесу в Росії і продовжує заробляти гроші на крові українського народу."
  },
  {
    "name": "Bilstein",
    "description": "Продовжують працювати як зазвичай."
  },
  {
    "name": "Giacomini",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Iridium Communications",
    "description": "Iridium навігує санкціями Росії, попитом України, конкуренцією за наймання технічних спеціалістів"
  },
  {
    "name": "Silgan Holdings",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Sonova",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "UOP LLC",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає."
  },
  {
    "name": "Weichai Power",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Dahua Technology",
    "description": "Спочатку пообіцяли припинити всі поставки в Росію, все, що не буде продано до 24 березня і залишиться на російських складах, Dahua забере це назад. Але компанія продовжила роботу на російському ринку. Основні труднощі у формуванні прибуткової політики ценоутворення в 2022 році були пов'язані з волатильністю рубля. «Дахуа Росія» є основним дистриб'ютором продукції в РФ і працює в сегменті B2B. У підсумку основні партнери «Дахуа Росія», дистриб'юторські мережі і флагманські магазини зайняли видавничу політику і прийняли закупівлю товару. Включені НАЗК до списку міжнародних спонсорів війни."
  },
  {
    "name": "EkoNiva-Technika Holding",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "ITT Inc.",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Kleemann",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Kuraray",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "NVH Korea",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає."
  },
  {
    "name": "Renolit",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Röfix",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "RPC Group",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Schiller AG",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Axalta",
    "description": "Поточні операції"
  },
  {
    "name": "Beretta Holding",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Croda International",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Dialog Axiata",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Eberspächer Gruppe",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Mitsubishi Corporation",
    "description": "Бере участь у проекті «Сахалін 2 СПГ», приєднатися до нового російського оператора «Сахалін-2». Російський автовиробник АвтоВАЗ (AVAZI_p.MM) завершив придбання RN Bank, спільного підприємства між італійським кредитором UniCredit і альянсом Renault-Nissan-Mitsubishi."
  },
  {
    "name": "Trumpf",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Wacker Neuson",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Avenue Capital Group",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Avind International",
    "description": "Avind International Oy придбала у 2021 році Transpoint International (FI) Oy та дві її російські дочірні компанії, що належали VR Group. Після придбання Avind стане однією з найбільших російських логістичних компаній Фінляндії, яка пропонує послуги також у країнах СНД, Центральної Азії та Китаю."
  },
  {
    "name": "Fendi",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "IHI Corporation",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Laboratoires Pierre Fabre",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Lallemand Inc.",
    "description": "Продовжують вести бізнес у звичному режимі, збільшивши дохід у 2022 році порівняно з 2021 роком."
  },
  {
    "name": "Nord Anglia Education",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Samson AG",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Sumitomo Electric Industries",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Amec Foster Wheeler",
    "description": "На сайті компанії немає заяви про припинення співпраці  з РФ. На сайті компанії є інформація про представництво в Росії."
  },
  {
    "name": "Bartec",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "H.B. Fuller",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Habasit Holding",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Hella",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "KHS GmbH",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Linhardt Gruppe",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Pall Corporation",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Surteco",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Swiss Steel Holding",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Voestalpine",
    "description": "Отримували доходи в Росії в 2021-2022 рр, офіційних оголошень немає."
  },
  {
    "name": "Aliaxis Deutschland",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "ATP-Planungs- und Beteiligungs AG",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Bitzer SE",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Cooperl Arc Atlantique",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "DEBAG",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Felder Group",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Flottweg",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Gretsch-Unitas",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Hauhinco Maschinenfabrik",
    "description": "Компанія не робила жодних заяв про припинення продажів і закриття бізнесу в Росії і продовжує спонсорувати війну в Україні."
  },
  {
    "name": "Ineos",
    "description": "Актуальних новин немає"
  },
  {
    "name": "Johnson Health Tech",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "KAMAT",
    "description": "Компанія не робила жодних заяв про припинення продажів і закриття бізнесу в Росії і продовжує спонсорувати війну в Україні."
  },
  {
    "name": "Lotte Corporation",
    "description": "Lotte вирішують що робити з заводами в Росії: Корейські харчові компанії, які керують заводами в Росії, уважно стежили за війною Москви проти України та подальшими міжнародними санкціями під проводом США, оскільки вони побоюються, що тривалий військовий конфлікт може негативно вплинути на їхній бізнес там"
  },
  {
    "name": "MPH Group",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Ribbon Communications",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Roland Corporation",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Widex",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Ahlers AG",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Bilfinger",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "DYO Boya",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Hatch Ltd",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "IMMERGAS",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Jowat",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Mitutoyo",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Wheely",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Wockhardt",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Allied Corporation",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Artsana",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Baldinini",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Beck & Pollitzer",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Cape plc",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "CJ CheilJedang",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Eglo Leuchten",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "ID Finance",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Open Cascade",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Shamir Optical Industry",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Swedish Orphan Biovitrum",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Wahl Clipper",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Wintersteiger",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Bellerage",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "BLG Logistics Group",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Check Point Software",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Eastern Housing Limited",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "EMAG",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Ferring Pharmaceuticals",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Gealan Fenster-Systeme",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "JDT",
    "description": "Компанія не робила жодних заяв про припинення продажів і закриття бізнесу в Росії і продовжує спонсорувати війну в Україні."
  },
  {
    "name": "Keter Group",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Kintetsu World Express",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Koh-i-Noor Hardtmuth",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Lumileds",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "MAZAK",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Mirantis",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "MIWE",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "NGK",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "PM-International",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Sanatmetal",
    "description": "Досі працює в Росії"
  },
  {
    "name": "Tesa",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "TSYS",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Vilmorin",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Aebi Schmidt",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Agenus",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Biesterfeld",
    "description": "Поточні операції"
  },
  {
    "name": "DLF",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Durr Systems",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Emami",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Emil Frei",
    "description": "На сайті компанії немає заяви про припинення співпраці  з РФ. На сайті компанії є інформація про представництво в Росії."
  },
  {
    "name": "Envirochemie",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Eti Maden",
    "description": "Продовжують працювати як зазвичай."
  },
  {
    "name": "Hakuhodo",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Lauscha",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Lisec",
    "description": "Досі працює в Росії"
  },
  {
    "name": "Lundbeck",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "METAProactive",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Osram Licht AG",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Pfeifer Holding",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Piquadro",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Schunk Group",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Skype Technologies",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Smart Technologies",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "SMC",
    "description": "Досі працює в Росії"
  },
  {
    "name": "Technistone",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Teka",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Tema Srl",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Visteon",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Voith",
    "description": "Філії в Москві, Новокузнецьку, Іркутську та Новосибірську обслуговують клієнтів по всій Росії"
  },
  {
    "name": "Amada",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Aramco",
    "description": "Компанія продовжує відмовлятися від прохання США накачати більше нафти, щоб допомогти приборкати зростаючі ціни на нафту, натомість дотримуючись угоди з Росією про лише незначне збільшення видобутку."
  },
  {
    "name": "ASK Chemicals",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Aspen Technology",
    "description": "Актуальних новин немає"
  },
  {
    "name": "Audemars Piguet",
    "description": "Швейцарські годинники Audemars Piguet вилучили російські агенти в Москві"
  },
  {
    "name": "BHS Corrugated",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Bobst",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Busch",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Edscha",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "EKF Diagnostics",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Evergreen Marine",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Foss A/S",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Generix Group",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Haulotte Group",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Hytera",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Icon",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Intel",
    "description": "Компанія призупинила всі поставки клієнтам як у Росії, так і в Білорусі. Жодних заяв про призупинення роботи місцевих офісів немає. Канали поставок до Росії залишаються відкритими, незважаючи на експортні обмеження Заходу та заборони виробників. Росіяни продовжують створювати бойові дрони, використовуючи технології Intel, Raspberry та інших західних компаній. За даними групи Єрмака-Макфола, у складі крилатих ракет повітряного базування Х-101 міститься щонайменше 53 типи ЕКБ (мікросхеми, чіпи тощо) виробництва іноземних компаній. Зокрема, компоненти таких компаній, як STMicroelectronics (Швейцарія), Vicor (США), XILINX (США), Intel Corporation (США), Texas Instruments (США), ZILOG (США), Maxim Integrated (США) та Cypress Semiconductor (США)."
  },
  {
    "name": "Lanex",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Makrochem SA",
    "description": "Досі працює в Росії"
  },
  {
    "name": "Medela",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Metalac a.d.",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Micro-Star International Co. (MSI)",
    "description": "Досі працює в Росії"
  },
  {
    "name": "Momentive",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Pfahnl",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "PRYSMIAN",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Raute Corporation",
    "description": "Продовжує роботу з існуючими проектами. Жодних нових угод з російськими операторами"
  },
  {
    "name": "RELX",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Revlon",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Rödl & Partner",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Roland Berger",
    "description": "Пообіцяли припинити будь-яку діяльність в Росії. Але пізніше компанія видалила попередню заяву і, очевидно, все ще працює в Росії."
  },
  {
    "name": "Sodimas",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Storch-Ciret",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Sun Microsystems",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Tatra",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Tungaloy",
    "description": "Пообіцяли скасувати всі постачання продукції Tungaloy на територію Російської Федерації (через український офіс), але вебсайт в РФ та юридична особа (ТОВ 'ТУНГАЛОЙ РУС', іпн 3123198797) працює в Росії та отримує там виручку. Додаткова перевірка показала, що компанія продовжує експортувати товари в Росію навіть у 2023 році, збрехавши про зворотнє в офіційних листах."
  },
  {
    "name": "Unicharm",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Wacker Chemie",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Ziehl-Abegg",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Zumtobel Group",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Align Technology",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Altra Industrial Motion",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "BETEK",
    "description": "Компанія не робила жодних заяв про припинення продажів і закриття бізнесу в Росії і продовжує спонсорувати війну в Україні."
  },
  {
    "name": "BNSF Railway",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Conair Corporation",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Duravit",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "EKE Group",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Federal-Mogul",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Frey Wille",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Gigaset Communications",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Globeride",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "HI-LEX",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Hyleys",
    "description": "Продовжують продажі чаю в Росії."
  },
  {
    "name": "IDEMIA",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Ishida",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "JVC Kenwood",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Mitsubishi materials corporation",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Nordson",
    "description": "Поточні операції"
  },
  {
    "name": "Phoenix Mecano",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Primetals Technologies",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Spectrum Brands",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "THIELE",
    "description": "Компанія не робила жодних заяв про припинення продажів і закриття бізнесу в Росії і продовжує спонсорувати війну в Україні."
  },
  {
    "name": "Türk Telekom",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Wolfgang Preinfalk GmbH",
    "description": "Компанія не робила жодних заяв про припинення продажів і закриття бізнесу в Росії і продовжує спонсорувати війну в Україні."
  },
  {
    "name": "AF Holding",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Borges",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "China Mobile",
    "description": "Звичайний бізнес"
  },
  {
    "name": "Elekta",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Engel Austria",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Exterran Corporation",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Globecast",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Globus Group",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Hachette",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "JFC International",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "JUMO",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Klingspor",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Knarr Maritime",
    "description": "Члени все ще діють в Росії"
  },
  {
    "name": "Lohmann Tierzucht",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "MAN Energy Solutions",
    "description": "Призупинено лише навчання з використання свого обладнання в Росії."
  },
  {
    "name": "Meiller",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Orbia Advance Corporation",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Riso Kagaku Corporation",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Seiko",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Terumo",
    "description": "Жодних заяв щодо російських операцій, працюють поза офісом у Москві"
  },
  {
    "name": "VFS Global",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Atotech",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Breuer-Motoren",
    "description": "Компанія не робила жодних заяв про припинення продажів і закриття бізнесу в Росії і продовжує спонсорувати війну в Україні."
  },
  {
    "name": "Carel Industries",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Clarios",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Clemessy",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Coats Group",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Drees & Sommer",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "GRAITEC",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Horiba",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Intesa Leasing",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає."
  },
  {
    "name": "Kapsch",
    "description": "Компанія не засудила російську агресію і продовжує працювати."
  },
  {
    "name": "Kawai Musical Instruments",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Keysight Technologies",
    "description": "Оштрафований за продаж чутливих оборонних технологій Росії в 2021 році. Досі рекламує кілька місць і операцій у Росії"
  },
  {
    "name": "Kistler Group",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "KRUMMENAUER",
    "description": "Компанія не робила жодних заяв про припинення продажів і закриття бізнесу в Росії і продовжує спонсорувати війну в Україна."
  },
  {
    "name": "Maxam",
    "description": "Досі працює в Росії"
  },
  {
    "name": "Megger Group Limited",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Mikenopa",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Nippon Telegraph and Telephone (NTT)",
    "description": "Все ще працюють та активно наймають персонал, продовжує роботу хмарних сервісів в Росії. Оголосили про продажу бізнесу та перехідну команду, але жодних змін у реєстрі, а посилання на новину було видалено пізніше з сайту."
  },
  {
    "name": "Optibelt",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Pelcom",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Pepperl+Fuchs",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Řetězárna a.s.",
    "description": "Компанія не робила жодних заяв про припинення продажів і закриття бізнесу в Росії і продовжує спонсорувати війну в Україні."
  },
  {
    "name": "Schottel",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Simona",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Upfield",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Autoneum",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Banner Batterien",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Columbia Shipmanagement",
    "description": "Президент Columbia Shipmanagement ltd: https: //www,linkedin,com/in/mark-o-neil-831957142  "
  },
  {
    "name": "Coperion",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Fluke Corporation",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Formel D",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Herpa",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Hyundai Capital",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Iida Group",
    "description": "Iida Group Holdings Co., велика житлова компанія, також має намір продовжувати свою діяльність у Росії, кажучи: «Наша політика управління не змінилася»."
  },
  {
    "name": "JURALINK",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Knapp AG",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Koenig & Bauer",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Mitsuba Corporation",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "MOLGroup",
    "description": "Обіцяли призупинити діяльність у Росії, але продовжують транспортування СПГ з Росії та розробку та експлуатацію нафтового родовища Байтуган. Угорщина продовжила угоду з Росією про додаткове постачання газу. Було також домовлено що оплату транзиту російської нафти трубопроводом «Дружба» – з Росії до Європи через Україну здійснюватиме компанія MOL."
  },
  {
    "name": "MSA Safety",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "NXP Semiconductors",
    "description": "Виробник дронів 'Орлан-10' купує електроніку в США, Європі і Китаї в обхід санкцій (одна з компаній, що її постачає, — NXP Semiconductors). Виробник дрона-камікадзе «Ланцет» (власник виробника БПЛА «Ростех») використовує електроніку NXP Semiconductors."
  },
  {
    "name": "Pavia e Ansaldo",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Roxia",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Russia Fachspedition Dr. Lassmann",
    "description": "Досі працює в Росії"
  },
  {
    "name": "Sendler&Company",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "SIS Pitches",
    "description": "Провідний виробник футбольних полів SIS Pitches, схоже, продовжує роботу в РФ на дев’ятий місяць війни."
  },
  {
    "name": "Tamron",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Teijin",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "1xBet",
    "description": "Продовжує роботу"
  },
  {
    "name": "3HC Semiconductors",
    "description": "Брюссель планує ввести санкції проти китайських компаній, які допомагають російській військовій машині. Компанія 3HC, яка виробляє комп’ютерні мікросхеми, «намагається ухилитися від експортного контролю та придбати або намагатися придбати товари американського походження для підтримки військової та/або оборонно-промислової бази Росії»."
  },
  {
    "name": "A-SAFE",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "ABC Diesel",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Acrisure",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Actava Trading DMCC",
    "description": "Деякі дубайські торговці, здається, не мають спеціального досвіду з дорогоцінними металами. Actava Trading DMCC, яка імпортувала близько 25 мільйонів доларів російського золота в серпні, описує себе як трейдера врожаю, зосередженого на Чорноморському регіоні."
  },
  {
    "name": "Adesto Technologies",
    "description": "Компоненти компанії були знайдені всередині Shahed-136."
  },
  {
    "name": "Aditya Birla",
    "description": "Компанія веде бізнес з Росією, як зазначено в описі компанії. Але компанія заявляє, що мало представлена у Росії."
  },
  {
    "name": "Adobe",
    "description": "Adobe припиняє всі нові продажі продуктів і послуг Adobe в Росії та Білорусі, поточні послуги продовжують надаватися. Ряд російських постачальників програмного забезпечення продовжують продавати ліцензії на продовження корпоративних підписок на Adobe. У Softline пояснили Коммерсанту, що це відбувається за домовленістю з вендором. Пізніше американський розробник програмного забезпечення для роботи з графікою і відео Adobe безкоштовно в автоматичному режимі продовжив ліцензії користувачам в РФ у зв'язку зі складністю оплати з російських банківських карт."
  },
  {
    "name": "Advanced Pharma",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "AEE",
    "description": "Невеликі китайські виробники дронів зацікавлені в локалізації збірки в РФ і ведуть переговори про організації СП з місцевими розробниками. Серед потенційних інвесторів вони називають Fimi, AEE і ZeroZero."
  },
  {
    "name": "AERECO S.A.",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Aerospace Industries Organization",
    "description": "Продає БПЛА (та ймовірно балістичні ракети Shahab) в Росію."
  },
  {
    "name": "AGC Glass Europe",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Agent Provocateur",
    "description": "Усі магазини відкриті"
  },
  {
    "name": "Agricultural Bank of China",
    "description": "Російські компанії відкривають рахунки в банку; відмовитися від коментарів. У Росії працюють ще дві структури китайських банків: російський China Construction Bank, що належить China Construction Bank (активи 20,  5 млрд рублів на початок 2022 року), і China Agricultural Bank (11,  8 млрд рублів), власником якого є Agricultural Bank of China."
  },
  {
    "name": "Agro-Сhemie Kft.",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Air Arabia",
    "description": "Ведення діяльності в Росії. Іноземні авіакомпанії активно відновлюють прийом російських карт Visa і MasterCard для оплати квитків. Так, Air Arabia і Fly Dubai пропонують здійснити операцію зв'язку через систему швидких платежів (SBP)."
  },
  {
    "name": "Air Charter Service",
    "description": "Поточні операції"
  },
  {
    "name": "Air Moldova",
    "description": "Air Moldova анонсувала відновлення польотів у Росію. Авіакомпанія Air Moldova анонсувала відновлення з 1 жовтня авіарейсів до Москви. 10.09.2022: Національним авіакомпаніям Молдови заблоковано відновлення польотів до Москви."
  },
  {
    "name": "Air Serbia",
    "description": "Офіційної заяви компанії немає. З 24 лютого AirSerbia подвоїла кількість рейсів до російської столиці. За словами президента Сербії, AirSerbia повернеться до одного рейсу на день до Москви. Сербська авіакомпанія – єдина європейська компанія, яка продовжує літати до Росії після заборони на міжнародні польоти."
  },
  {
    "name": "AirSlat",
    "description": "Продовжують операції"
  },
  {
    "name": "Al Bahrain Jewellers LLC",
    "description": "Al Bahrain Jewellers LLC, ще один дилер із базару, забрав із Росії золото на 50 мільйонів доларів."
  },
  {
    "name": "Alcatel-Lucent",
    "description": "Продовжують працювати як зазвичай."
  },
  {
    "name": "Alfa Beta Creative LLC",
    "description": "Допомогають російській військовій машині."
  },
  {
    "name": "Ali Group",
    "description": "Публічної заяви не знайдено. (Офіс у Москві. Клієнтами є гіпермаркети Auchan, мережа ресторанів Okey, російський парламент і Федеральне російське космічне агентство. ACP, AFE, Bongard, Caripigiani, Edlund, Mareno, Scotsman і Wexiödisk мають дистрибуцію в Росії.)"
  },
  {
    "name": "Alliance Healthcare",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Alliant",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Allied Blenders & Distillers",
    "description": "Індійська компанія Allied Blenders & Distillers (ABD), виробник третього за популярністю віскі в світі The Officer's Choice, вийде на російський ринок."
  },
  {
    "name": "Allnex LLC",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Allparts Trading Co. Ltd",
    "description": "Допомогають російській військовій машині."
  },
  {
    "name": "Almi",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Alpina Žiri",
    "description": "Дистриб'ютори в Росії"
  },
  {
    "name": "Altera",
    "description": "Виробник дронів 'Орлан-10' купує електроніку в США, Європі і Китаї в обхід санкцій (одна з компаній, що її постачає, — Altera)."
  },
  {
    "name": "Alumil",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Aluminiumarugyar Zrt.",
    "description": "Угорська компанія Aluminiumarugyar Zrt. продає бензобаки російській компанії «Русбал», яка займається виготовленням надувних моделей для збройних сил Росії."
  },
  {
    "name": "Amur",
    "description": "Дубайські AMUR TRADING - FZCO і AMUR INVESTMENTS LIMITED є одними з найбільших трейдерів, що купують російську нафту у Роснефті."
  },
  {
    "name": "Amwins",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Anadolu Efes",
    "description": "Вирішили продовжити діяльність в Росії. Carlsberg спростовує повідомлення про продаж російських пивоварень турецькій Anadolu. Турецька Anadolu Efes випустила нові продукти в Росії, включаючи енергетичний напій і безалкогольне пиво, згідно зі звітом про прибутки за перший квартал 2023 року."
  },
  {
    "name": "Anglo-Eastern",
    "description": "Невиконавчий директор Wah Kwong Maritime Transport Holdings Limited: https: //www.linkedin.com/in/peter-cremers-969219159/  "
  },
  {
    "name": "ANT Group",
    "description": "Спільне підприємство з Російським суверенним фондом"
  },
  {
    "name": "Anta Sports",
    "description": "Досі працює та забезпечує онлайн-продажі в Росію"
  },
  {
    "name": "Antal",
    "description": "Досі працює та активно наймає робітників в Росії"
  },
  {
    "name": "AnyDesk Software",
    "description": "Досі надає послуги в Росії; не розголошується публічно"
  },
  {
    "name": "AOOK Technology",
    "description": "У червні 2022 року Міністерство торгівлі США внесло компанію Winninc Electronics у Шеньчжені до списку організацій. Через сім місяців він також наклав санкції на іншу компанію, що базується в Шеньчжені, AOOK Technology. Як експортерів напівпровідників і електронних компонентів, компанії звинуватили в підтримці військової та оборонно-промислової бази Росії. "
  },
  {
    "name": "APCI",
    "description": "Бере участь у проекті «Ямал 2 СПГ»."
  },
  {
    "name": "Aptoide",
    "description": "В розробнику магазину Android-приложений RuStore VK заявив Kommersant, що на платформі тепер доступні сервіси іноземних розробників, зокрема TikTok, Opera Mini, Skype Lite. Видавцем цих та інших іноземних додатків зазначено, не безпосередньо компанії що  володіють правами на додатки (у разі згадування додатків — ByteDance, Opera і Microsoft), а португальська платформа розповсюдження додатків Aptoide."
  },
  {
    "name": "Arçelik",
    "description": "Турецький Arcelik купив Indesit JSC і Whirlpool LLC в Росії. Придбані фірми, здатні виробляти 2,  8 млн одиниць холодильників і засобів для прання на своїх підприємствах у Росії."
  },
  {
    "name": "Ardonagh Group",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Ariana Afghan Airlines",
    "description": "Між Росією та Афганістаном нині літає лише авіакомпанія Ariana Afghan Airlines, яка щопонеділка виконує рейс з Кабула до Москви (аеропорт Шереметьєво), а зворотний – у вівторок."
  },
  {
    "name": "Ariteks",
    "description": "За даними митниці ImportGenius, у грудні минулого року Росія встигла імпортувати майже 80 тонн бронежилетів на суму близько 10 мільйонів доларів. Ці бронежилети були виготовлені турецькою компанією Ariteks і більшість були імпортовані прямо з Туреччини, хоча частина партій прибула до Росії через Об'єднані Арабські Емірати."
  },
  {
    "name": "Arno Legal",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Arthur J Gallagher",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Arval",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "ASG Global Balkans",
    "description": "Крупний виробник алкоголю — АСГ (бренди «Біла березка», «Сіббіттер», «П’ять озер») — створена в Сербії компанія ASG Global Balkans для розвитку продажів на зовнішніх ринках. Це випливає з сербського реєстру та опублікованих вакансій АСГ."
  },
  {
    "name": "Asian Chess Federation (ACF)",
    "description": "Питання про прийняття Федерації шахів Росії (ФШР) в Федерацію шахів Азії було центральним на черговій континентальній асамблеї Азіатської федерації шахів (ACF) в Абу-Дабі. У результаті переважна більшість делегатів — 29 — висловилася за входження до неї ФШР."
  },
  {
    "name": "Aspan Arba",
    "description": "Під брендом Digbox DJI Ars Moscow продає безпілотники та інші товари на Ozon, популярному онлайн-майданчику, який іноді використовують російські солдати, щоб спорядити себе для війни. Дані російської митниці, отримані журналістами, показують, що принаймні одне з її джерел знаходиться в Казахстані. У 2022 році вона імпортувала понад 500 безпілотників від казахстанської компанії під назвою Aspan Arba."
  },
  {
    "name": "Associated British Foods",
    "description": "Ні в Росії, ні в Україні матеріального бізнесу немає."
  },
  {
    "name": "Association Familiale Mulliez",
    "description": "Журналістське розслідування доводить, що французький рітейлер підтримує військові зусилля Росії."
  },
  {
    "name": "Assuranceforeningen Skuld",
    "description": "Продовжує страхувати російські танкери з сирою нафтою"
  },
  {
    "name": "AssuredPartners",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Astaris",
    "description": "Киргизькі та казахські компанії експортували санкційні технології подвійного призначення російським постачальникам військової машини Кремля на тлі зусиль Заходу завадити таким передачам через країни Центральної Азії, показало розслідування Радіо Свобода."
  },
  {
    "name": "Astron",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "AT&T",
    "description": "Надає сервіс для гуманітарної допомоги. Намає заяви про припинення бізнесу в Росії."
  },
  {
    "name": "ATP Tour",
    "description": "ATP оштрафувала Асоціацію лаун-тенісу за дискваліфікацію російських і білоруських гравців."
  },
  {
    "name": "Autel Robotics",
    "description": "Компанія не робила жодних заяв щодо відходу з російського ринку. Працює сайт офіційного дилера в Росії. Є лише заява від 25 лютого, що дрони компанії використовуються в Україні виключно в мирних цілях і не завдають шкоди людям."
  },
  {
    "name": "Avia Solutions Group",
    "description": "Компанія припинила свою діяльність у Росії"
  },
  {
    "name": "Aviasales",
    "description": "Продовжує спрямовувати клієнтів на веб-сайти авіакомпаній і туристичних агентств, які продають рейси до Росії"
  },
  {
    "name": "AVIC International Holding Corp.",
    "description": "Китайські компанії передають технології для оснащення російської армії, свідчать дані торгівлі Importgenius."
  },
  {
    "name": "Avis Budget Group",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Avtex Semiconductor Limited",
    "description": "Допомогають російській військовій машині."
  },
  {
    "name": "Axel",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Axens SA",
    "description": "З 24 лютого компанія не коментує вихід з російського ринку і продовжує спонсорувати війну в Україні."
  },
  {
    "name": "Azadea Group",
    "description": "Турецька компанія FLO Retailing і ливанська Azadea Group ведуть переговори про придбання бізнесу французької мережі Decathlon в Росії."
  },
  {
    "name": "Azu International Ltd",
    "description": "Мережа поставок Azu International забезпечує надходження технологій до Росії."
  },
  {
    "name": "Babolat",
    "description": "Досі працює і продає в Росію"
  },
  {
    "name": "Baidu",
    "description": "Продовжує працювати в Росії. Немає відповіді на запит CBNC."
  },
  {
    "name": "Bajaj Auto",
    "description": "Звичайний бізнес"
  },
  {
    "name": "Baker McKenzie",
    "description": "Відкриває офіси у Києві після короткочасного закриття. Розриває зв'язки з великими російськими клієнтами, але оголошує про створення незалежної фірми в Росії."
  },
  {
    "name": "Baltic Control",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Bandai Namco",
    "description": "Не відключив купівлю ігор в Росії"
  },
  {
    "name": "Barry-Wehmiller",
    "description": "Поточні операції"
  },
  {
    "name": "Bauke van der Meer Tax and Legal Services",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "BBC",
    "description": "Тимчасово припиняли роботу в Росії, вирішивши діяти з-за меж РФ, але з 8 березня 2022 відновили репортажі з Росії"
  },
  {
    "name": "BBK Electronics",
    "description": "Realme і Oppo, а також деякі інші китайські бренди тепер займають 61% російського ринку смартфонів за обсягом продажів станом на травень 2022 року."
  },
  {
    "name": "Beicip-Franlab S.A.",
    "description": "Актуальних новин немає"
  },
  {
    "name": "Believe Music",
    "description": "Продовжує діяльність"
  },
  {
    "name": "Bellatrix Energy Ltd.",
    "description": "Bellatrix Energy Ltd., гонконгська компанія, яка до війни була невідома на нафтовому ринку. Згідно з корпоративними документами, що належить громадянину Азербайджану на ім’я Білал Алієв, у грудні вона купувала 151 000 барелів на день у кількох російських нафтових компаній, свідчать дані митниці."
  },
  {
    "name": "Belmond Limited",
    "description": "Не знайдено публічну заяву. (Експлуатує Grand Hotel Europe в Санкт-Петербурзі. Бронювання на веб-сайті все ще активне.)"
  },
  {
    "name": "Bernhard Schulte Shipmanagement",
    "description": "генеральний директор Bernhard Schulte GmbH & Co, KG: https: //www.linkedin.com/in/ian-beveridge-90a851147/; Менеджер флоту в BSM Singapore: https://www.linkedin.com/in/jezil-colabewalla-865734a3/  "
  },
  {
    "name": "Betwinner",
    "description": "Поточні операції"
  },
  {
    "name": "BGI Group",
    "description": "США ввели експортні обмеження щодо 37 компаній, майже 30 з яких китайські, за діяльність, що включає допомогу російської армії та підтримку НВАК Китаю. Під обмеження потрапили підрозділи китайської генетичної компанії BGI та китайської компанії з хмарних обчислень Inspur."
  },
  {
    "name": "BGR Group",
    "description": "Клієнти: Альфа-Банк, Північний потік 2, LetterOne"
  },
  {
    "name": "Bharat Heavy Electricals Limited (BHEL)",
    "description": "BHEL підписала Меморандум про взаєморозуміння з Рособоронекспортом, Росія. Метою Меморандуму є співпраця та здійснення спільних проектів і операцій для оборонних систем."
  },
  {
    "name": "Bharat Petroleum (BPCL)",
    "description": "Закупили 2 млн барелів російського Urals для травневого навантаження, але не розглядатимуть термінові вантажі з країни, доки не буде доступна більша ясність"
  },
  {
    "name": "Bharti Airtel",
    "description": "Звичайний бізнес"
  },
  {
    "name": "BHJ",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "BHP Billiton",
    "description": "Зараз московське представництво знаходиться в бізнес-центрі «Кримський міст»."
  },
  {
    "name": "Binance",
    "description": "Спочатку обмежили російські рахунки з залишками понад 10 000 євро. Binance заборонила росіянам, а також будь-яким особам, які проживають у Росії, купувати та продавати долари та євро через свій сервіс P2P. Але пізніше криптобіржа Binance зняла ліміт у розмірі 10 тисяч євро для облікових записів росіян. Binance повернула можливість оплати депозитів російськими картами. Клієнти криптобіржі Binance з Росії тепер можуть поповнювати депозити з гаманців Qiwi і за допомогою банківських карт, випущених в Росії."
  },
  {
    "name": "Binbit",
    "description": "Діє в Росії"
  },
  {
    "name": "Bion Group",
    "description": "Bion Group Ltd Sti, колишній трейдер текстилю, який нещодавно почав займатися оптовою торгівлею електронікою та розширив ланцюги поставок, забезпечуючи надходження технологій до Росії."
  },
  {
    "name": "BitRiver",
    "description": "Відповідно до меморандуму від Санкт-Петербурзького міжнародного економічного форуму, третій за величиною виробник нафти в Росії «Газпромнефть» співпрацює зі швейцарською компанією з майнінгу біткойнів BitRiver для створення майнінгових операцій на нафтових родовищах."
  },
  {
    "name": "Black Sea Ship Supply",
    "description": "Обслуговувані порти: Новоросійськ, Росія"
  },
  {
    "name": "Borgarplast",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "BOTAŞ",
    "description": "30 грудня «Газпром експорт» і його головний партнер у Туреччині BOTAŞ підписали пакет угод про співпрацю у сфері поставок газу та використання газотранспортної інфраструктури. Зокрема, підписано новий контракт на постачання природного газу для BOTAŞ з 1 січня 2022 року до 31 грудня 2025 року. Контракт передбачає поставку до 5,  75 млрд куб. м газу через газопровід «Турецький потік» щорічно протягом чотирьох років. BOTAŞ заявив, що контракт буде виконано, незважаючи на війну в Україні."
  },
  {
    "name": "Briggs & Stratton",
    "description": "Не знайдено жодної публічної заяви. (Дилерські центри розташовані в Росії. Найбільший у світі виробник двигунів для зовнішнього силового обладнання.)"
  },
  {
    "name": "Britannia P&I",
    "description": "Продовжує страхувати російські танкери з сирою нафтою"
  },
  {
    "name": "British Admiralty",
    "description": "Можливе блокування доступу до карт британського Адміралтейства призведе до значних проблем для російських кораблів, Список розповсюджувачів карт - https: //www.admiralty.co.uk/how-to-buy  "
  },
  {
    "name": "Brown & Brown",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Bruker's",
    "description": "Продовження відносин з Росією."
  },
  {
    "name": "BT Group",
    "description": "Продовження відносин з Росією."
  },
  {
    "name": "Buhler",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Bybit",
    "description": "Криптобіржа Bybit не планує застосовувати санкції до російських користувачів, незважаючи на заклик MAS."
  },
  {
    "name": "Calsep",
    "description": "Актуальних новин немає"
  },
  {
    "name": "Camille Albane",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Canali",
    "description": "Canali експортує чоловічі костюми в Росію."
  },
  {
    "name": "CANNY ElevatorGroup",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Caravel Group",
    "description": "Керуючий директор компанії Fleet Management Limited: https: //www,linkedin,com/in/kishore-rajvanshy-91240a51/  "
  },
  {
    "name": "Carborundum Universal",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "CARDIF Insurance company",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Carl's Jr. | CLK",
    "description": "Досі працює в Росії"
  },
  {
    "name": "Carpigiani",
    "description": "Не знайдено жодної публічної заяви. (Дочірня компанія в Росії. У 2019 році для університету Джелато розширена присутність в Москві)"
  },
  {
    "name": "Celanese",
    "description": "Має російську 'доньку'"
  },
  {
    "name": "Cémoi",
    "description": "Офіс продажів у Санкт-Петербурзі,  10-й найбільший експортер шоколаду в Росію, прямі поставки продовжуються."
  },
  {
    "name": "Century Electric (formerly AO Smith Motors)",
    "description": "Поточні операції"
  },
  {
    "name": "CFL Multimodal",
    "description": "Компанія працює в Росії."
  },
  {
    "name": "Cham Wings",
    "description": "Продовжують польоти до Росії"
  },
  {
    "name": "ChampionX",
    "description": "Продовження відносин з Росією."
  },
  {
    "name": "Changan",
    "description": "Changan залишилась на російському ринку."
  },
  {
    "name": "Chapman Taylor",
    "description": "Немає відповіді на запит Architect's Journal про статус російських проектів."
  },
  {
    "name": "Chennai Petroleum Corp Ltd",
    "description": "Індійська нафтопереробна компанія Chennai Petroleum Corp Ltd  має на меті майже подвоїти переробку російської нафти в поточному фінансовому році, який почався в квітні, враховуючи запропоновані знижки, заявив глава фінансового відділу Рохіт."
  },
  {
    "name": "Chervon",
    "description": "Публічної заяви не знайдено. (SKIL продається в Росії. Партнер постачальника 2021 року від Lowe.)"
  },
  {
    "name": "China Communications Construction Company",
    "description": "Планування нових інфраструктурних проектів"
  },
  {
    "name": "China Construction Bank",
    "description": "Російські компанії відкривали рахунки в банку; відмовились від коментарів. Пізніше найбільші державні банки Китаю - Bank of China, ICBC, China Construction Bank - відмовляються приймати платежі від банків з РФ, які потрапили під санкції. У Росії працюють ще дві структури китайських банків: російський China Construction Bank, що належить China Construction Bank (активи 20,  5 млрд рублів на початок 2022 року), і China Agricultural Bank (11,  8 млрд рублів), власником якого є Аграрний банк. Китаю. Згідно з фінансовими показниками China Construction Bank, його активи за минулий рік зросли втричі, до 60,  6 млрд руб."
  },
  {
    "name": "China Eastern Airlines",
    "description": "Китайські авіалінії додають рейси США, уникають повітряного простору Росії. До цього часу китайські авіакомпанії без будь-яких обмежень використовували російський повітряний простір в маршрутах до та з США. Авіакомпанія China Eastern Airlines здійснює прямі рейси до/з Москви."
  },
  {
    "name": "China Life Insurance Company",
    "description": "Офіси в Росії, активно шукають нових російських співробітників"
  },
  {
    "name": "China Minmetals",
    "description": "Обговорення інвестицій з урядом Китаю для збільшення часток у російських енергетичних і сировинних компаніях"
  },
  {
    "name": "China National Petroleum Corporation",
    "description": "Бізнес як завжди, домовились використовувати рублі та юані для оплати газу"
  },
  {
    "name": "China Railway Engineering Corporation",
    "description": "Звичайний бізнес"
  },
  {
    "name": "China Southern Airlines",
    "description": "Китайські авіалінії додають рейси США, уникають повітряного простору Росії. До цього часу китайські авіакомпанії без будь-яких обмежень використовували російський повітряний простір в маршрутах до та з США. Авіакомпанія China Southern Airlines здійснює прямі рейси до/з Москви."
  },
  {
    "name": "China State Construction Engineering",
    "description": "Підрядник російської держави. НАЗК внесло до переліку міжнародних спонсорів війни China State Construction Engineering Corporation."
  },
  {
    "name": "China State Railway Group Company",
    "description": "Збільшення поставок вугілля з Росії"
  },
  {
    "name": "China Taly Aviation Technologies Corp.",
    "description": "Китайські компанії передають технології для оснащення російської армії, свідчать дані торгівлі."
  },
  {
    "name": "China’s Silk Road Fund",
    "description": "'Новатек' володіє 50,  1% акцій 'Ямал СПГ'. Французькі TotalEnergies і China National Petroleum Corp контролюють по 20%, тоді як китайському фонду Шовкового шляху належить 9,  9%."
  },
  {
    "name": "Chubb Insurance Company",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Cinia",
    "description": "Продовжують надавати мережевий зв’язок з Росією з гуманітарних міркувань"
  },
  {
    "name": "Cipla",
    "description": "Звичайний бізнес"
  },
  {
    "name": "CK Birla Group",
    "description": "Національне агентство з питань запобігання корупції (НАЗК) внесло індійську компанію CK Birla Group до переліку міжнародних спонсорів війни. Причиною стало те, що CK Birla Group та її дочірня компанія National Engineering Industries Limited (NEI) (бренд NBC Bearings) допомагають російському ВПК заміщувати критично важливі європейські та американські деталі для військової техніки, а саме підшипники."
  },
  {
    "name": "CLINTON",
    "description": "Все ще працює в Росії (Кемп-Девід)"
  },
  {
    "name": "Cloudflare",
    "description": "Cloudflare має мінімальний обсяг продажів і комерційної діяльності в Росії – там немає ні юридичної особи, ні офісу, ні співробітників – і компанія вжила заходів, щоб не сплачувати податки чи збори російському уряду. У компанії вважають, що вихід з Росії принесе більше шкоди, ніж користі."
  },
  {
    "name": "Coal India",
    "description": "Очікується найвищий рівень імпорту за 2 роки"
  },
  {
    "name": "Coface",
    "description": "Продовження відносин з Росією."
  },
  {
    "name": "Cofix Coffee",
    "description": "Зберігає місцезнаходження в Росії"
  },
  {
    "name": "Coinberry",
    "description": "Coinbase приєднується до Kraken, KuCoin і Coinberry та інших криптовалютних бірж, які заявили, що не блокуватимуть російських клієнтів у використанні їхніх платформ. Платформи стверджують, що блокування звичайних громадян суперечить їх заклику «крипто не прив’язувати до уряду»."
  },
  {
    "name": "Coleman Group",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Colfax (Enovis)",
    "description": "Досі активний у Росії"
  },
  {
    "name": "Colin's",
    "description": "Все ще продається онлайн"
  },
  {
    "name": "Colnago",
    "description": "Продовжують поставки велосипедів в Росію. На відміну від деяких зведених списків, які з’явилися в березні 2022 року, поставки велосипедів і аксесуарів до Росії тривають аж до листопада 2022 року, а російський веб-сайт працює станом на 23 лютого 2023 року."
  },
  {
    "name": "Comcast Corp",
    "description": "Незважаючи на санкції, Xfinity (дочірня компанія більшої кабельної корпорації Concast) продовжує проштовхувати RT в інформаційний простір."
  },
  {
    "name": "ComNav Technology",
    "description": "Нацагентство з питань запобігання корупції (НАЗК) внесло китайську компанію ComNav Technology у список міжнародних спонсорів війни: ComNav виробляє та досі постачає до Росії навігаційне та радіолокаційне обладнання."
  },
  {
    "name": "Compressor Controls Corporation (CCC)",
    "description": "Мають представництво «CCC Corporation» в Росії (Москва)."
  },
  {
    "name": "Concept Oil Services",
    "description": "За охоплений період Concept Oil Services Ltd. обробляв трохи більше 152 000 барелів російської нафти на день."
  },
  {
    "name": "Conceria Cervinia",
    "description": "Влітку 2022 року виробник військового взуття отримав 1,  3 тонни шкіри великої рогатої худоби від компанії Conceria Cervinia, розташованої у Вероні."
  },
  {
    "name": "Conviasa",
    "description": "«Аерофлот» і авіакомпанія Conviasa (Венесуела) підписали меморандум ПМЕФ-2023 про розширення авіаповідомлень зі країнами Карибського басейну. 18 червня 2023 року Conviasa приступає до виконання регулярних рейсів Каракас — Гавана — Москва на широкофюзеляжних лайнерах Airbus A340-200. «Аерофлот», у свою чергу, з 1 липня 2023 року починає регулярні польоти в Варадеро (Куба)."
  },
  {
    "name": "Coral Energy DMCC",
    "description": "Coral Energy DMCC купувала 121 000 барелів російської нафти в останні чотири тижні грудня у ПАТ «Сургутнефтегаз»."
  },
  {
    "name": "Cordis",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Corendon Airlines",
    "description": "Все ще летить до Росії"
  },
  {
    "name": "Coriant",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Corporate Counselling Services Sarl",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Corsair",
    "description": "Продовження операцій"
  },
  {
    "name": "Crawford",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Cremonini Group",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Creon Capital S.a.r.l",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Cross-Border Interbank Payment System (CIPS)",
    "description": "Близько 30 російських банків вже підключилися до національної китайської системи банківських переказів CIPS (Cross-Border Interbank Payment System), що дозволяє здійснювати платежі в юанях."
  },
  {
    "name": "Crown Holdings",
    "description": "Поточні операції"
  },
  {
    "name": "CSL Behring",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Cunial Components",
    "description": "Cunial Components постачає російським збройним силам устілки для взуття."
  },
  {
    "name": "Cunningham Lindsey",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Cypress Semiconductor",
    "description": "За даними групи Єрмака-Макфола, у складі крилатих ракет повітряного базування Х-101 міститься щонайменше 53 типи ЕКБ (мікросхеми, чіпи тощо) виробництва іноземних компаній. Зокрема, компоненти таких компаній, як STMicroelectronics (Швейцарія), Vicor (США), XILINX (США), Intel Corporation (США), Texas Instruments (США), ZILOG (США), Maxim Integrated (США) та Cypress Semiconductor (США)."
  },
  {
    "name": "D.Kudarauskienes Warehouse",
    "description": "Запчастини для двигунів типу D500 продали Коломенському заводу швейцарська Sipavag AG, литовська D.Kudarauskienes Warehouse та австрійська Geislinger GmbH."
  },
  {
    "name": "Da Group 22",
    "description": "Експорт компонентів для дронів до Росії."
  },
  {
    "name": "Dabur India",
    "description": "Працює як зазвичай"
  },
  {
    "name": "Daher Group",
    "description": "Inditex SA, яка керує мережами одягу Zara і Bershka, отримала дозвіл на продаж свого бізнесу в Росії Daher Group з Об’єднаних Арабських Еміратів."
  },
  {
    "name": "Daihatsu",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Dalgakiran",
    "description": "Продовження продажів генераторів і компресорів в Росії"
  },
  {
    "name": "Dawn Foods",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "De Cecco",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "De Lage Landen Leasing",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Deep in Russia",
    "description": "Все ще пропонують поїздки до Росії"
  },
  {
    "name": "Defense Technology and Science Research Center (DTSRC)",
    "description": "Міністерство фінансів США санкціонувало мережі закупівель іранських БПЛА та збройових програм."
  },
  {
    "name": "DELCREDA",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Delphi",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Dessange International",
    "description": "Досі діють салони в Росії"
  },
  {
    "name": "Dexias Industrial Products and Trade Limited Company",
    "description": "Допомогають російській військовій машині."
  },
  {
    "name": "Diamville SAU",
    "description": "Міністерство фінансів накладає санкції на дві компанії, розташовані в ЦАР, Midas Resources SARLU та Diamville SAU; одну компанію з ОАЕ, Industrial Resources General Trading, за зв’язок із транснаціональною злочинною організацією, відомою як Wagner Group."
  },
  {
    "name": "Didi",
    "description": "Представник російського офісу оголосив про припинення роботи компанії в Росії, проте компанія у пості на Weibo повідомляла, що роботу буде продовжено."
  },
  {
    "name": "Diesel",
    "description": "Досі працює в Росії; не розголошується"
  },
  {
    "name": "Dinex A/S",
    "description": "Продовження відносин з Росією."
  },
  {
    "name": "Divis Labs",
    "description": "Працює як зазвичай"
  },
  {
    "name": "Dixell",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "DJI",
    "description": "Заявили, що припинили продаж безпілотників/дронів у Росії, але Росія використовує комплекси DJI для виявлення безпілотників ЗСУ."
  },
  {
    "name": "DMT Trading LLC",
    "description": "США ввели експортні обмеження щодо 37 компаній, майже 30 з яких китайські, за діяльність, що включає допомогу російської армії та підтримку НВАК Китаю. До списку також включено компанію DMT Electronics, яка, як стверджується, базується в Росії, а також білоруська DMT Trading LLC."
  },
  {
    "name": "Domino's Pizza",
    "description": "Призупинили виплати роялті та обмежили інвестиції – ресторани залишаються відкритими"
  },
  {
    "name": "Dongfeng",
    "description": "Dongfeng залишилась на російському ринку."
  },
  {
    "name": "Doppler",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "DP Technology",
    "description": "Їх продукт Esptrit, вони підпадають під санкції, але вони не робили жодного оголошення"
  },
  {
    "name": "Drillmec",
    "description": "З 24 лютого компанія не коментує вихід з російського ринку, а також її материнська компанія Megha Engineering and Infrastructures Limited (MEIL) і продовжує спонсорувати війну в Україні."
  },
  {
    "name": "Duol",
    "description": "Досі працює в Росії"
  },
  {
    "name": "E-tec Interconnect AG",
    "description": "Російська фірма і оборонний підрядник АТ «НТЦ Модуль» купує електронне обладнання в Швейцарії у E-tec Interconnect AG."
  },
  {
    "name": "Eberspaecher Climate Control Systems",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "EBLAN",
    "description": "Китайський бренд одягу під назвою «EBLAN» має намір відкритися в Росії."
  },
  {
    "name": "Egyptair",
    "description": "Все ще летить до Росії"
  },
  {
    "name": "Ekosem-Agrar",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "El Al",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Electricite de France (EDF)",
    "description": "Призупинили роботу московського офісу. Французька EDF закупила у Росії 153 тонни збагаченого урану для своїх АЕС у 2022 році."
  },
  {
    "name": "Elem Group",
    "description": "Киргизькі та казахські компанії експортували санкційні технології подвійного призначення російським постачальникам військової машини Кремля на тлі зусиль Заходу завадити таким передачам через країни Центральної Азії, показало розслідування Радіо Свобода."
  },
  {
    "name": "Elite Security",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Elix-St",
    "description": "Експорт компонентів для дронів в Росію."
  },
  {
    "name": "Elmec Trade",
    "description": "Киргизькі та казахські компанії експортували санкційні технології подвійного призначення російським постачальникам військової машини Кремля на тлі зусиль Заходу завадити таким передачам через країни Центральної Азії, показало розслідування Радіо Свобода. Серед інших провідних торгових партнерів OTK Group – російські імпортери електроніки «Квазар» і «Спецволтаж», проти яких у травні Сполучені Штати ввели санкції разом із зареєстрованим в Естонії постачальником Elmec Trade."
  },
  {
    "name": "EltexAlatau",
    "description": "Киргизькі та казахські компанії експортували санкційні технології подвійного призначення російським постачальникам військової машини Кремля на тлі зусиль Заходу завадити таким передачам через країни Центральної Азії, показало розслідування Радіо Свобода."
  },
  {
    "name": "ElvalHalcor",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Emirates Airlines",
    "description": "Компанія не вводить у дію глобальні санкції, запроваджені проти Росії. Рейси в Росію будуть виконуватися до тих пір, поки ОАЕ не приєднаються до санкцій. Ряд авіакомпаній на Близькому Сході приймають до оплати картки Visa і MasterCard, випущені російськими банками. На рейсах Emirates, Air Arabia та Fly Dubai знову можна оплатити квиток російським «пластиком»."
  },
  {
    "name": "Equifax",
    "description": "Поточні операції"
  },
  {
    "name": "ERM",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Esprit",
    "description": "Російський сайт працює"
  },
  {
    "name": "ETC Electronics Ltd",
    "description": "Допомогають російській військовій машині."
  },
  {
    "name": "Etihad Airways",
    "description": "Все ще летить до Росії"
  },
  {
    "name": "Euler Hermes",
    "description": "Продовжує діяльність в Росії."
  },
  {
    "name": "Eurasia Mining",
    "description": "Компанія веде бізнес, обговорюється продаж активів 'на користь ... акціонерів'. Eurasia Mining PLC заявила, що продовжує працювати над продажем своїх російських активів, хоча на даний момент немає жодних гарантій, що компанія укладе будь-які обов’язкові угоди щодо продажу цих активів."
  },
  {
    "name": "EUROMONT LLC",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Euronet Worldwide",
    "description": "Продовження відносин з Росією."
  },
  {
    "name": "evoJets",
    "description": "Поточні операції"
  },
  {
    "name": "Exeed",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Export-Import, s.r.o.",
    "description": "Компанія Export-Import (Словаччина) постачає частини для взуття збройних сил РФ."
  },
  {
    "name": "Extreme Networks",
    "description": "Extreme Networks закрила свою діяльність у Росії в березні 2022 року. Після того, як Росія анексувала Крим у 2014 році, американським компаніям було заборонено мати справу з ММЗ «Авангард», державною компанією, яка виробляє ракети для однієї з найдосконаліших видів зброї Росії – С-400. система захисту. Топ-менеджер американської фірми Extreme Networks приватно займався продажем високих технологій у Росії."
  },
  {
    "name": "Fadjr Marine Industries",
    "description": "Як повідомлялося, у жовтні 2022 року Іран готувався відправити до Росії сотні балістичних ракет Fateh-110 і Zolfaghar для використання проти України."
  },
  {
    "name": "Farazan Industrial Engineering, Inc.",
    "description": "Міністерство фінансів США санкціонувало мережі закупівель іранських БПЛА та збройових програм."
  },
  {
    "name": "Fenzi Group",
    "description": "Досі працює в Росії"
  },
  {
    "name": "FIMI Technology Ltd.",
    "description": "Невеликі китайські виробники дронів зацікавлені в локалізації збірки в РФ і ведуть переговори про організації СП з місцевими розробниками. Серед потенційних інвесторів вони називають Fimi, AEE і ZeroZero."
  },
  {
    "name": "Firmenich",
    "description": "Поточні операції"
  },
  {
    "name": "Fleet",
    "description": "Керуючий директор компанії Fleet Management Limited: https: //www.linkedin.com/in/kishore-rajvanshy-91240a51/  "
  },
  {
    "name": "FleetCor",
    "description": "Звичайний бізнес"
  },
  {
    "name": "Fletcher Construction",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "FLSmidth",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Fluidra",
    "description": "Продовження продажів в Росії"
  },
  {
    "name": "FlyDubai",
    "description": "Іноземні авіакомпанії активно відновлюють прийом російських карт Visa і MasterCard для оплати квитків. Так, Air Arabia і Fly Dubai пропонують здійснити операцію зв'язку через систему швидких платежів (SBP)."
  },
  {
    "name": "Food Empire",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Forbes Media LLC",
    "description": "Російський Forbes купив новий домен на випадок відкликання ліцензії. Писали статті про успішні незаконні 'референдуми', спотворюючи принципи територіальної цілісності незалежних країн."
  },
  {
    "name": "Forescout Technologies",
    "description": "Публічних заяв не знайдено. (Два дистриб'ютори, які обслуговують Росію та Білорусь: Headtechnology і RRC.)"
  },
  {
    "name": "Forever Living Products",
    "description": "Досі працює в Росії"
  },
  {
    "name": "Formificio Milanese Team",
    "description": "Постачає збройні сили Росії деталями одягу. Підошви Фарадея також походять з Італії, поставлені Suolificio Morrovallese. Пластикові накладки компанії також італійські, виробництва Formificio Milanese Team."
  },
  {
    "name": "Formosa Petrochemical Corp",
    "description": "Танкер, нещодавно помічений на нафтопереробному заводі в гавані Майляо, округ Юньлінь, що належить Formosa Petrochemical Corp. (FPCC), доставляв нафтопродукти, куплені в Росії, підтвердила компанія 2/06/2022"
  },
  {
    "name": "FOSFA",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Foton",
    "description": "Foton Motor залишилась на російському ринку."
  },
  {
    "name": "Framatome",
    "description": "Французький атомний конгломерат Framatome поки що відмовляється припинити співпрацю з Росатомом. Париж схвалив будівництво ядерних реакторів під керівництвом Росії в Угорщині. Уряд Франції схвалив участь Framatome у будівництві двох нових реакторів на електростанції Пакш, аргументуючи це тим, що атомна промисловість не постраждала від міжнародних санкцій проти Росії."
  },
  {
    "name": "FS Mackenzie",
    "description": "Продовження відносин з Росією."
  },
  {
    "name": "Fujian Baofeng Electronics",
    "description": "Китайські компанії передають технології для оснащення російської армії, свідчать дані торгівлі Importgenius"
  },
  {
    "name": "Fujian Nanan Baofeng Electronic Co.",
    "description": "Китайські компанії передають технології для оснащення російської армії, свідчать дані торгівлі (Importgenius)."
  },
  {
    "name": "Furlog",
    "description": "Оператор мультимодальних перевезень"
  },
  {
    "name": "G-III Apparel Group",
    "description": "Компанія продовжує діяльності в Росії. Переведення прибутків від продажів Росії на підтримку українців."
  },
  {
    "name": "GA Universal",
    "description": "Виробник дронів 'Орлан-10' купує електроніку в США, Європі і Китаї в обхід санкцій."
  },
  {
    "name": "GAC Group",
    "description": "GAC Group залишилась на російському ринку."
  },
  {
    "name": "GAFTA",
    "description": "Відповідає санкційним обмеженням"
  },
  {
    "name": "GAIL",
    "description": "Колишній підрозділ російського енергетичного гіганта «Газпром» відновив постачання СПГ індійській державній газовій компанії GAIL через рік після того, як вона припинила постачання через війну в Україні, заявив голова GAIL Сандіп Кумар Гупта."
  },
  {
    "name": "GALIKA",
    "description": "Компанія не робила заяв щодо співпраці з Росією. На сайті компанії є представництво в Росії (http: //galika.ru)  "
  },
  {
    "name": "Gard P&I",
    "description": "Продовжує страхувати російські танкери з сирою нафтою"
  },
  {
    "name": "Gas Engineering and Development Company (IGEDC)",
    "description": "Москва і Тегеран уклали угоду, згідно з якою Ісламська Республіка продасть Росії 40 газових турбін вітчизняного виробництва, повідомив Реза Нушаді, генеральний директор Іранської газової інженерно-розробної компанії."
  },
  {
    "name": "Gatik Ship Management",
    "description": "Нафтоналивна компанія, яка активно бере участь у транспортуванні російської нафти, втратила галузеве стандартне страхування для свого флоту після того, як порушила обмеження ціни «Групи семи», що стосується транспортування національних барелів. Lloyd's Register відкликає страховки кораблів найбільшого індійського перевізника російської нафти Gatik Ship Management."
  },
  {
    "name": "GE Appliances",
    "description": "Публічних заяв не знайдено."
  },
  {
    "name": "GE Oil and Gas",
    "description": "Актуальних новин немає"
  },
  {
    "name": "GE.MI. Power Solutions",
    "description": "Продовжує свою діяльність дочірнє підприємство ТОВ «Російське представництво ТОВ «GE.MI POWER SOLUTIONS»."
  },
  {
    "name": "Geislinger GmbH",
    "description": "Запчастини для двигунів типу D500 продали Коломенському заводу швейцарська Sipavag AG, литовська D.Kudarauskienes Warehouse та австрійська Geislinger GmbH."
  },
  {
    "name": "General Electric Healthcare",
    "description": "Складне регулювання дало американським фірмам перевагу, дозволивши таким компаніям, як General Electric Healthcare, фактично збільшити обсяги експорту до Росії, замінивши європейських конкурентів."
  },
  {
    "name": "General Reinsurance",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Gentle Monster",
    "description": "Публічних заяв не знайдено. (Продаж третьою стороною в Росії.)"
  },
  {
    "name": "Geoplin",
    "description": "Все ще купує російський газ у Газпрому"
  },
  {
    "name": "Georgian Airways",
    "description": "Засновник Georgia Airways Тамаз Гаяшвілі вітає рішення Росії почати прямі рейси між Сахарою. Зокрема, вчора президент Росії Володимир Путін скасував рішення про заборону прямого авіасполучення з Грузією. Розпорядження Путіна набуло чинності одразу після підписання. Гаішвілі, чия компанія виконувала рейси Тбілісі-Москва до авіаембарго, не виключає відновлення польотів, хоча додає, що для отримання дозволу на польоти та частоти потрібен певний час."
  },
  {
    "name": "GFK Logistic Asia LLC",
    "description": "Допомогають російській військовій машині."
  },
  {
    "name": "Ghods UAV Industries",
    "description": "Продає БПЛА (Mohajer-6) в Росію. Qods Aviation перебуває під санкціями американського OFAC."
  },
  {
    "name": "Giant",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Gigabyte",
    "description": "Продовження операцій"
  },
  {
    "name": "Gillette",
    "description": "Gillette не розриває зв'язки з Росією (не схоже, що скорочення виробництва P&G вплине на Gillette)"
  },
  {
    "name": "Global Jet Technic",
    "description": "Росавіація дозволила дубайській компанії Global Jet Technic обслуговувати зареєстровані в Росії літаки Airbus і Boeing."
  },
  {
    "name": "GOI Energy",
    "description": "09.04.2023: Італійські чиновники переглядають угоду з продажу найбільшого в країні нафтопереробного заводу, що належить російському Лукойлу, після того, як уряд США в приватному порядку висловив занепокоєння щодо продажу об’єкта фонду на Кіпрі. Раніше очікувалося, що угода буде завершена до 31 березня 2023, коли в січні цього року російський Лукойл погодився продати свій нафтопереробний завод ISAB на Сицилії GOI Energy, новоствореній філії кіпрської групи прямих інвестицій Argus. Однак, щоб закрити угоду на 1,  5 мільярда євро, італійським чиновникам знадобився додатковий час, щоб розглянути важливі деталі. Це було необхідно, оскільки уряд США неофіційно звернувся до Риму з проханням підтвердити відсутність російської участі в GOI Energy. 11.04.2023: Італія умовно схвалила продаж нафтопереробного заводу, що належить Лукойлу (LKOH.MM) на Сицилії, кіпрській приватній інвестиційній компанії G.O.I. Енергія."
  },
  {
    "name": "Great Wall Motor Co.",
    "description": "Китайська Great Wall Motor повідомляє про різке зростання прибутку від російського бізнесу. НАЗК внесло китайського виробника автомобілів Great Wall до переліку спонсорів війни."
  },
  {
    "name": "Greenfield",
    "description": "Продовжують продажі чаю в Росії."
  },
  {
    "name": "Groupe Le Duff",
    "description": "Досі працює в Росії"
  },
  {
    "name": "Grupo Borges | ITLV",
    "description": "Досі працює в Росії"
  },
  {
    "name": "Grupo Fuertes",
    "description": "Досі працює в Росії"
  },
  {
    "name": "GS Caltex",
    "description": "Згідно з даними про російський імпорт, головними бенефіціарами стали дві компанії з Південної Кореї: SK Enmove і GS Caltex, спільне підприємство південнокорейської GS Group і американського енергетичного гіганта Chevron."
  },
  {
    "name": "Guilin Alpha Rubber & Plastics Technology Co., Ltd (Guilin Alpha)",
    "description": "Китайська компанія Guilin Alpha Rubber & Plastics Technology Co., Ltd (Guilin Alpha) сприяла продажу та відвантаженню тисяч аерокосмічних компонентів на суму понад мільйон доларів для HESA в Ірані."
  },
  {
    "name": "Gumstix",
    "description": "Виробник дронів 'Орлан-10' купує електроніку в США, Європі і Китаї в обхід санкцій."
  },
  {
    "name": "Haas Automation",
    "description": "Haas Automation звинуватили в порушенні санкцій, ведення бізнесу з російською збройовою промисловістю."
  },
  {
    "name": "Habanos",
    "description": "Компанія не відповіла на запит L'Amateur. (Імпорт сигар в Росію.)"
  },
  {
    "name": "Hager Group",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Hain Celestial",
    "description": "Публічних заяв не знайдено. (Продукція доступна в Росії.)"
  },
  {
    "name": "Hainan Airlines",
    "description": "Hainan Airlines відновлює польоти в Росію"
  },
  {
    "name": "Hangzhou Fuyang Koto Machinery Co., Ltd (Koto Machinery)",
    "description": "Hangzhou Fuyang Koto Machinery Co., Ltd ( Koto Machinery ), китайська компанія, яка використовувала свою бізнес-інфраструктуру для сприяння продажу та відвантаженню аерокосмічних компонентів, у тому числі легких авіаційних двигунів для іранських БПЛА серії Shahed, для HESA в Ірані. Щоб приховати свою діяльність, Koto Machinery використовувала підставну компанію Raven International Trade Limited (Raven), що базується в Гонконгу, для здійснення транзакцій на мільйони доларів для аерокосмічних компонентів."
  },
  {
    "name": "Hangzhou Shinerain Import And Export Co",
    "description": "Пов’язана з Вагнером російська компанія під назвою Broker Expert купила 20 000 полімерних шоломів у невеликої китайської компанії Hangzhou Shinerain Import And Export Co у листопаді та грудні минулого року, згідно з митними деклараціями."
  },
  {
    "name": "Harbin Bank",
    "description": "Harbin Bank, який у 2015 році співпрацював із Сбербанком Росії для створення платформи для китайсько-російського фінансового співробітництва, у 2022 році відкрив відділ, який займається просуванням транскордонного бізнесу з Росією."
  },
  {
    "name": "Hawai Italia",
    "description": "Hawai Italia постачає російським збройним силам заклепки для одягу."
  },
  {
    "name": "HCL Technologies",
    "description": "Не знайдено жодної публічної заяви. (Фізичної присутності в Росії немає. Прямий бізнес чи партнери невідомі.)"
  },
  {
    "name": "HDFC Bank",
    "description": "Банк сприяв купівлі російського вугілля вітчизняним виробником цементу в юанях, щоб уникнути доларових платежів. Центральний банк Індії дозволив HDFC Bank Ltd  і Canara Bank Ltd  відкрити спеціальний «рахунок vostro» для торгівлі в рупіях з Росією."
  },
  {
    "name": "HEIDENHAIN",
    "description": "Все ще працює в Росії через третю сторону; публічно не розголошується."
  },
  {
    "name": "Heinrich Eibach GmbH",
    "description": "ВАТ «Коломенський завод» постачає Міністерству оборони РФ дизельні двигуни для військових кораблів. Підприємство виробляє двигуни для ВМФ Росії на базі D500. Коломенський завод замовляє гвинтові пружини у Heinrich Eibach GmbH з Німеччини, запобіжні клапани постачає HOERBIGER Wien GmbH з Австрії, а двигуни типу D49 – польський виробник поршневих кілець Prima."
  },
  {
    "name": "Heliski Russia",
    "description": "Співпраця з санкціонованими особами"
  },
  {
    "name": "Hemisphere GNSS, Inc.",
    "description": "За українською оцінкою, серед компонентів американського виробництва, знайдених у збитому безпілотнику, був GPS-модуль компанії Hemisphere GNSS."
  },
  {
    "name": "Hengli Group",
    "description": "Звичайний бізнес"
  },
  {
    "name": "Herbion International",
    "description": "Ніяких заяв щодо російських операцій не було. Продовжує працювати зі свого офісу в Росії, постачаючи ліки без хімікатів. Заступник регіонального менеджера Herbion Russia продовжує працювати і відповідає за розвиток бізнесу в Поволжі."
  },
  {
    "name": "Herend",
    "description": "Досі працює в Росії"
  },
  {
    "name": "Hindalco",
    "description": "Звичайний бізнес"
  },
  {
    "name": "Hindustan Petroleum",
    "description": "Здійснили рідкісну закупівлю 2 млн барелів російської нафти Urals для завантаження в травні 2022. Індійська державна нафтопереробна компанія Hindustan Petroleum Corp Ltd стикається з проблемами оплати закупівель російської сирої нафти через обмеження ціни на експорт із виробника ОПЕК+."
  },
  {
    "name": "HIROSHIMA GAS Co.",
    "description": "Hiroshima Gas уклала контракт з новим оператором проекту з виробництва російського скрапленого природного газу (СПГ) «Сахалін-2» на постачання цього СПГ."
  },
  {
    "name": "Hisense",
    "description": "В придбанні російських заводів Bosch зацікавлені китайські інвестори, в числі яких Midea і Hisense."
  },
  {
    "name": "Hitec USA Group",
    "description": "Компоненти компанії були знайдені всередині Shahed-136."
  },
  {
    "name": "Hoffmann Group",
    "description": "Досі працює і рекламує в Росії"
  },
  {
    "name": "Hongqi",
    "description": "На колишньому заводі Mercedes-Benz у Підмосков'ї почнуть випускати автомобілі люксового бренду з Китаю Hongqi (Хунці), який спочатку виробляв машини для політичної еліти Китаю."
  },
  {
    "name": "Hornady",
    "description": "Виявилені факти поставок у РФ патронів американської компанії Hornady."
  },
  {
    "name": "HPCL-Mittal Pipelines Limited",
    "description": "Обсяги індійського імпорту сирої нафти досягають рекордних значень. HPCL-Mittal є одним з ТОП імпортерів."
  },
  {
    "name": "HUB",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Huobi Global",
    "description": "Криптобіржа Huobi Global повідомила, що не запроваджуватиме обмеження проти росіян. Huobi та KuCoin, обидві розташовані на Сейшельських островах, все ще дозволяють трейдерам здійснювати операції з дебетовими картками, випущеними російськими банками, які потрапили під санкції, включаючи Сбербанк, на своїх однорангових платформах."
  },
  {
    "name": "Huriya Private",
    "description": "Мінфін США накладає санкції на Huriya Private за «переміщення російських фінансів в ОАЕ та відмивання грошей»."
  },
  {
    "name": "Hüttenes-Albertus Chemische Werke",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "HYUNDAI CONSTRUCTION EQUIPMENT",
    "description": "Hyundai Engineering уклала угоду з газопереробного заводу в Росії на $90 млн"
  },
  {
    "name": "Hyundai Doosan Infracore Co.",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "I Jet Global DMCC (iJet)",
    "description": "Україна запровадила санкції проти іранських виробників дронів і компаній з ОАЕ."
  },
  {
    "name": "IBFS united",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "IC Holding",
    "description": "Мурад Баяр, генеральний директор IC Holding, заявив що Росія є важливим і постійним ринком для його компанії. Баяр підкреслив давні стосунки групи з Росією, прикладом яких є їхня роль головного підрядника атомної електростанції (АЕС) Аккую. Крім того, він зазначив, що тривають переговори щодо інвестицій в інфраструктуру регіону."
  },
  {
    "name": "Ideal Molde",
    "description": "Все ще продають в Росію"
  },
  {
    "name": "IGV",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Ik Tech",
    "description": "Виробник дронів 'Орлан-10' купує електроніку в США, Європі і Китаї в обхід санкцій (одна з компаній, що її постачає, — IK Tech Corporation)."
  },
  {
    "name": "IMPA (International Marine Purchasing Association)",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "In2Matrix",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Indian Institute of Spices Research (IISR)",
    "description": "Індійський інститут дослідження спецій (IISR) під керівництвом Індійської ради сільськогосподарських досліджень (ICAR) підписав Меморандум про взаєморозуміння (MoU) з Lysterra LLC, російською компанією для комерціалізації біокапсул, технології інкапсуляції для біодобрива."
  },
  {
    "name": "Indian Oil Corporation",
    "description": "Підписано нову угоду про імпорт російської нафти, але призупинили спотові закупівлі російських поставок, які надійдуть після кінцевого терміну 5 грудня 2022. Найбільший російський виробник нафти «Роснефть» і провідний нафтопереробник Індії Indian Oil Corp  підписали термінову угоду про суттєве збільшення поставок нафти та диверсифікацію сортів нафти, що постачаються до Індії."
  },
  {
    "name": "Indian Railways",
    "description": "Індія підпише з російською компанією угоду на 6,  5 мільярда доларів на 120 експресів Vande Bharat. Основний російський виробник рухомого складу TMH і Rail Vikas Nigam Limited (RVNL), Indian Railways PSU, вирішили свої розбіжності та погодилися підписати акціонерну угоду про виробництво 120 поїздів Vande Bharat зі спальними вагонами AC Sleeper."
  },
  {
    "name": "IndusInd Bank",
    "description": "Більше не можуть конвертувати рупії в рублі. Але схвалили торгівлю рупією з Росією."
  },
  {
    "name": "Industrial and Commercial Bank of China (ICBC)",
    "description": "Обмежили доступ Росії до ринків капіталу. У Росії працюють чотири банки з китайським капіталом. Двома найбільшими російськими банками, що належать китайським кредитним організаціям, є Bank of China (101,  5 млрд рублів активів на 1 січня 2022 року) і ICSIB Bank (93,  8 млрд рублів активів). Вони належать до найбільших фінансових груп КНР — Bank of China і Industrial and Commercial Bank of China (ICBC) відповідно. Їхні російські 'дочки' у 2022 році збільшили активи в кілька разів, а прибуток - у десятки разів."
  },
  {
    "name": "Industrial Bank (China)",
    "description": "Офіси працюють у Москві, не відповіли на дзвінки Reuters прокоментувати це"
  },
  {
    "name": "Industrial Components Weirich",
    "description": "Виробник дронів 'Орлан-10' купує електроніку в США, Європі і Китаї в обхід санкцій."
  },
  {
    "name": "Industrial Resources General Trading",
    "description": "Міністерство фінансів накладає санкції на дві компанії, розташовані в ЦАР, Midas Resources SARLU та Diamville SAU; одну компанію з ОАЕ, Industrial Resources General Trading, за зв’язок із транснаціональною злочинною організацією, відомою як Група 'Вагрнер' (Wagner Group)."
  },
  {
    "name": "Inspur",
    "description": "США ввели експортні обмеження щодо 37 компаній, майже 30 з яких китайські, за діяльність, що включає допомогу російської армії та підтримку НВАК Китаю. Під обмеження потрапили підрозділи китайської генетичної компанії BGI та китайської компанії з хмарних обчислень Inspur."
  },
  {
    "name": "Instant Brands",
    "description": "Статус діяльності у Росії невідомий"
  },
  {
    "name": "Integra Technologies",
    "description": "Продовжуються продажі чіпсів в Росію"
  },
  {
    "name": "International Baccalaureate Organization",
    "description": "Все ще пропонує послуги з підвищення кваліфікації російським вчителям"
  },
  {
    "name": "International Boxing Association",
    "description": "Російські та білоруські офіційні особи та боксери не братимуть участі в міжнародних змаганнях IBA. Скасовано міжнародні заходи в Росії та Білорусі в 2022 році. (Газпром рекламується як генеральний партнер на сайті IBA). Але пізніше Міжнародна боксерська асоціація зняла заборону з Росії та Білорусі. USA Boxing, національний орган управління цим видом спорту в країні, припинив своє членство в очолюваній Росією Міжнародній асоціації боксу (IBA)."
  },
  {
    "name": "International Canoe Federation",
    "description": "Спочатку призупинити участь російських спортсменів і перенести російські змагання. Міжнародна федерація каное дозволить російським і білоруським спортсменам повернутися до своїх змагань під нейтральним прапором, якщо вони не підтримують війну в Україні."
  },
  {
    "name": "International Fencing Federation",
    "description": "Змагання в Росії скасовані або перенесені. Відсторонення російських та білоруських спортсменів від змагань. Але пізніше було повідомлено, що російським і білоруським спортсменам буде дозволено повернутися до змагань у змаганнях Міжнародної федерації фехтування (FIE)."
  },
  {
    "name": "International Hotel Investments",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "International Investment Bank (IIB)",
    "description": "Уряд Угорщини вирішив відкликати своїх представників з підконтрольного Росії Міжнародного інвестиційного банку (МІБ) і вийде з нього. МІБ, який базується у Будапешті і потрапив під санкції США та ЄС, закриває угорську штаб-квартиру, виходить з ЄС та повертається до Росії."
  },
  {
    "name": "International Judo Federation",
    "description": "Володимира Путіна та Аркадія Ротенберга усунули з усіх посад в IJF. У Росії скасовано всі санкціоновані IJF змагання з дзюдо. Російські спортсмени можуть брати участь у змаганнях IJF під прапором, логотипом та гімном IJF. Виконавчий комітет IJF вирішив дозволити спортсменам з Росії та Білорусі брати участь у змаганнях IJF як індивідуальних нейтральних спортсменів. IJF забороняє глядачам носити російську військову символіку на чемпіонаті світу з дзюдо."
  },
  {
    "name": "International Metalworking Companies (IMC)",
    "description": "Не робили жодних оголошень"
  },
  {
    "name": "International Paralympic Committee",
    "description": "Паралімпійські комітети Росії та Білорусі були заборонені Міжнародним паралімпійським комітетом (IPC), ймовірно, до наступної осені. Апелляційний трибунал МПК задовольнив апелляцію ПКР і підтвердив, що рішення Генеральної Асамблеї МПК про встановлення членства ПКР в МПК відмінюється."
  },
  {
    "name": "International Rectifier",
    "description": "Компоненти компанії були знайдені всередині Shahed-136."
  },
  {
    "name": "International Union of Architects",
    "description": "Заява про засудження російського вторгнення в Україну. (Жодного з російських членів не виключено)."
  },
  {
    "name": "Interstate Hotels",
    "description": "Пообіцяли призупинити всі операції (в Росії працювало 9 готелів), але все ще працюють в Росії."
  },
  {
    "name": "Iran Aircraft Manufacturing Industrial Company (HESA)",
    "description": "Компанією, яка створила збитий українською армією безпілотник, була Iran Aircraft Manufacturing Industries Corporation (HESA), вона перебуває під санкціями США з 2008 року."
  },
  {
    "name": "Iscar Ltd.",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "ISSA (International Shipsuppliers & Services Association)",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Italcantieri",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Itochu",
    "description": "Продовжує співпрацю з розвідки нафти та газу"
  },
  {
    "name": "Izamet",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "JAC Motors",
    "description": "JAC Motors remained on the Russian market."
  },
  {
    "name": "Jacques Dessange",
    "description": "Досі працює в Росії"
  },
  {
    "name": "Jagarus",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Jakob KECK Chemie GmbH",
    "description": "Як з'ясував The Insider, «Донобув» також постачає для збройних сил РФ взуттєвий клей та розчинники (постачальник Jakob KECK Chemie GmbH) і шкіру (постачальник Salamander SPS GmbH & Co. KG) з Німеччини, а підошви імпортують з Італії (Tacchificio Campiglionese)."
  },
  {
    "name": "Japan Oil, Gas and Metals National Corporation (JOGMEC)",
    "description": "Консорціум у складі Mitsui & Co і японської національної компанії з нафти і металів JOGMEC зберегли десятипроцентний долю в проекті 'Новатека' 'Арктик СПГ-2'. З єдиним уточненням, що з березня минулого року Японія заморозила нові інвестиції в цей проект із-за фінансових санкцій."
  },
  {
    "name": "Japan P&I Club",
    "description": "Продовжує страхувати російські танкери з сирою нафтою"
  },
  {
    "name": "JapanArctic LNG B.V.",
    "description": "Японія і Франція заморозили нові інвестиції в проект. Japan Arctic LNG BV і на цьому етапі не припиняє своєї участі."
  },
  {
    "name": "Jazeera Airways",
    "description": "Jazeera Airways планує запустити свій перший маршрут до Росії в лютому, пропонуючи прямі рейси між Кувейт-Сіті (KWI) і Москвою Домодєдово (DME)."
  },
  {
    "name": "JD.com",
    "description": "Звичайна справа - російський магазин досі повністю працює"
  },
  {
    "name": "JDE Peet's",
    "description": "Досі працює в Росії"
  },
  {
    "name": "Jean Cacharel",
    "description": "Досі продають і рекламують в Росії"
  },
  {
    "name": "Jean-Louis David",
    "description": "Досі працює в Росії"
  },
  {
    "name": "JERA",
    "description": "Підписано угоду з новим оператором енергетичного проекту «Сахалін-2» у Росії щодо забезпечення довгострокових поставок скрапленого природного газу (СПГ)"
  },
  {
    "name": "JETRO",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "JGC Holdings Corp",
    "description": "Актуальних новин немає"
  },
  {
    "name": "Jidian International Trade Co",
    "description": "Компанія закупила щонайменше 50 000 тонн вугілля в Росії з початку війни - 'Ми все ще в бізнесі, коли багато наших колег покинули його'"
  },
  {
    "name": "JPMorgan Russian Securities",
    "description": "У повідомленні Лондонської фондової біржі, опублікованому сьогодні (27 жовтня), правління стверджує, що через «нездатність розпоряджатися цими цінними паперами в рамках поточних санкцій і обмежень, компанії також потрібна гнучкість у рамках її нових інвестиційних цілей і політики, щоб продовжувати тримати російські цінні папери»."
  },
  {
    "name": "JPW Industries",
    "description": "Не знайдено жодної публічної заяви. (Інструменти Jet і Wilton продаються у Росії.)"
  },
  {
    "name": "JRC",
    "description": "JRC/Alphatron Marine з гордістю оголошував раніше про сертифікацію Російського морського реєстру судноплавства для широкого спектру продуктів JRC."
  },
  {
    "name": "JST Manufacturing",
    "description": "Виробник дронів 'Орлан-10' купує електроніку в США, Європі і Китаї в обхід санкцій."
  },
  {
    "name": "JSW Steel",
    "description": "Звичайний бізнес"
  },
  {
    "name": "JW Anderson",
    "description": "Публічних заяв не знайдено. (Електронна комерція та продаж третіх сторін у Росії.)"
  },
  {
    "name": "KAMA Tyre Service",
    "description": "Експортує до Росії товари, які також можуть бути використані у військових цілях, що є порушенням санкцій Європейського Союзу."
  },
  {
    "name": "Kansai Paint",
    "description": "Поточні операції"
  },
  {
    "name": "Kawasaki",
    "description": "Як і раніше працює в Росії, здійснює онлайн-продажі і співпрацює з дилерами"
  },
  {
    "name": "KEB HNB Bank (Hana Financial Group)",
    "description": "Корейський банк KEB HNB (входить в групу Hana Financial Group Inc) збільшив свої активи в Росії активи на 170% (з $410 млн на 1.02.22 до $1,  11 млрд на 1.04.23)."
  },
  {
    "name": "Kemmler Präzisionswerkzeuge GmbH",
    "description": "Дані з Росії, якими володіє ZET, показують, що інструменти та деталі машин німецького виробника Kemmler Präzisionswerkzeuge GmbH потрапляють до російської збройової промисловості."
  },
  {
    "name": "Kesarev",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Kfw IPEX-Bank",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Kidzania",
    "description": "Експлуатаційна база в Росії"
  },
  {
    "name": "King-Pai Technology",
    "description": "Брюссель планує ввести санкції проти китайських компаній, які допомагають російській військовій машині. King-Pai постачає в Росію мікроелектроніку, яка «має оборонне застосування, включаючи системи наведення крилатих ракет», раніше заявило Міністерство фінансів США."
  },
  {
    "name": "Kingdom Holding Company",
    "description": "Інвестували в російські енергетичні групи «Газпром», «Роснефть» і «Лукойл» у період з 22 лютого по 22 березня 2022 року."
  },
  {
    "name": "KOGAS",
    "description": "Імпорт СПГ з Росії становить 2 млн тонн на рік. Компанія не заявляла про відмову від імпорту СПГ з Росії. Однак KOGAS заявляє, що не має прямих відносин з Росією, оскільки його контракт на купівлю укладено з Sakhalin Energy, а платежі за газ надходять до японського банку в Сінгапурі."
  },
  {
    "name": "Kohler",
    "description": "Не знайдено жодної публічної заяви. (Kohler Co. Kitchen & Bath і Kohler Engines доступні у Білорусі.)"
  },
  {
    "name": "Kompaniya Elektroniks",
    "description": "Киргизькі та казахські компанії експортували санкційні технології подвійного призначення російським постачальникам військової машини Кремля на тлі зусиль Заходу завадити таким передачам через країни Центральної Азії, показало розслідування Радіо Свобода. Відповідно до митних даних, казахська «Компанія Електронікс» постачає деталі ITC не напряму, а використовує для цього литовського посередника – компанію OTK Group, власник якої, Ян Волк, має як литовське, так і російське громадянство, а серед акціонерів також є громадяни РФ."
  },
  {
    "name": "Koton",
    "description": "Все ще рекламує і продає в Росію"
  },
  {
    "name": "KOYO Elevator Co.",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "KuCoin",
    "description": "Huobi та KuCoin, обидві розташовані на Сейшельських островах, все ще дозволяють трейдерам здійснювати операції з дебетовими картками, випущеними російськими банками, які потрапили під санкції, включаючи Сбербанк, на своїх однорангових платформах."
  },
  {
    "name": "Kuhn SAS",
    "description": "Продовжує бізнес в Росії"
  },
  {
    "name": "Kweichow Moutai",
    "description": "Звичайний бізнес"
  },
  {
    "name": "Kyushu Electric Power",
    "description": "Не буде купувати цього року російське вугілля, яке використовується як паливо для ТЕС"
  },
  {
    "name": "Larsen",
    "description": "Працює як зазвичай"
  },
  {
    "name": "Larsen & Toubro",
    "description": "Звичайний бізнес"
  },
  {
    "name": "LB Ceramics",
    "description": "Продовжують працювати як зазвичай."
  },
  {
    "name": "Leadway Technology Limited",
    "description": "Допомогають російській військовій машині."
  },
  {
    "name": "Leuna",
    "description": "Продовжує переробку російської нафти"
  },
  {
    "name": "Li Auto Inc.",
    "description": "Китайський виробник електромобілів Li Auto почав продавати в Росії свої гібридні автомобілі L7 зі стартовою ціною 5,  2 мільйона російських рублів (66 116 доларів США)."
  },
  {
    "name": "Li-Ning",
    "description": "У другому кварталі в РФ відкрився перший китайський магазин спортивного одягу та взуття під брендом Li-Ning"
  },
  {
    "name": "Liberian International Ship & Corporate Registry",
    "description": "Російські танкери продовжують торгувати нафтою. У квітні Совкомфлот передав під управління офісу в ОАЕ 98 власних і зафрахтованих суден. Компанія SCF Management Services Dubai LTD знову стала менеджером російських суден (судновласником) за даними міжнародної інформаційної системи Equasis. При цьому 80 танкерів з цих 98, якими керує арабська компанія, зареєстровані під прапором Ліберії на відповідні компанії (оператори суден). Реєстрація та обслуговування суден здійснюється Ліберійським міжнародним судновим і корпоративним реєстром (Liberian International Ship & Corporate Registry). Включена до списку міжнародних спонсорів війни НАЗК."
  },
  {
    "name": "Lifestyle Production Group (LPG)",
    "description": "Продовжують наймати російських співробітників для монтажу."
  },
  {
    "name": "Liftmaterial",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Litasco",
    "description": "Володіє ISAB, що купує російську нафту"
  },
  {
    "name": "Lockton",
    "description": "Надає гуманітарну підтримку. Жодних заяв про присутність в Росії."
  },
  {
    "name": "Lohmann & Rauscher",
    "description": "Компанія постачає свою продукцію партнерам в Росії (ТОВ «НДА Бізнес Медична Компанія» і ТОВ «Фірма «Фінко»)."
  },
  {
    "name": "LOTTE",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Loyens & Loeff N.V. Services",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Lubrizol",
    "description": "Поточні операції"
  },
  {
    "name": "Luchengtech",
    "description": "Виробник дронів 'Орлан-10' купує електроніку в США, Європі і Китаї в обхід санкцій."
  },
  {
    "name": "Lukoil Neftohim Burgas",
    "description": "Продовжує переробляти російську нафту"
  },
  {
    "name": "M&M",
    "description": "Працює як зазвичай"
  },
  {
    "name": "Macpuarsa",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "MAI Insurance Brokers",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "MaK Caterpillar",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "MakeMyTrip",
    "description": "Жодних заяв щодо російських операцій, продовжує пропонувати туристичні пакети в Росію з усіх напрямків"
  },
  {
    "name": "Mangalore Refinery and Petrochemicals Limited",
    "description": "Обсяги індійського імпорту сирої нафти досягають рекордних значень. Mangalore Refinery є одним з ТОП імпортерів."
  },
  {
    "name": "Marchante",
    "description": "Французька компанія Marchante під час війни постачала російській збройовій компанії «Курганприбор» різну технічну продукцію (зокрема, запали до систем РСЗВ «Град» і «Смерч»). Marchante не завадило те, що «Курганприбор» був офіційним партнером корпорації «Калашников», а власником російської компанії був сенатор Ради Федерації російського парламенту Сергій Муратов. «Курганприбор» потрапив у «чорний список» ЄС лише в грудні, однак Муратов перебуває під персональними санкціями з березня минулого року. Це не перервало його ділових відносин з Marchante."
  },
  {
    "name": "Mareno",
    "description": "Публічних заяв не знайдено. (Принаймні 5 дилерських/сервісних партнерів у Росії.)"
  },
  {
    "name": "Marker Nordic Ou",
    "description": "ВАТ «Ломо» (Санкт-Петербург) виробляє оптичні комплекси для ВМФ, Космічних військ і Сухопутних військ Росії, такі як окуляри нічного бачення «Мауглі-2» («Мауглі-2») і тепловізійний приціл «Мауглі-2М» для ПЗРК. системи ППО (ПЗРК). Європейським постачальником Lomo є естонська Marker Nordic Ou. Талліннська фірма постачала російському оборонному підряднику волоконно-оптичні джгути, промислові клеї та інші товари."
  },
  {
    "name": "Mashreq Bank",
    "description": "Припинено кредитування російських банків"
  },
  {
    "name": "Maus Frères",
    "description": "Публічних заяв не знайдено. (Магазини Lacoste в Росії та Україні.)"
  },
  {
    "name": "Maxim Integrated",
    "description": "За даними групи Єрмака-Макфола, у складі крилатих ракет повітряного базування Х-101 міститься щонайменше 53 типи ЕКБ (мікросхеми, чіпи тощо) виробництва іноземних компаній. Зокрема, компоненти таких компаній, як STMicroelectronics (Швейцарія), Vicor (США), XILINX (США), Intel Corporation (США), Texas Instruments (США), ZILOG (США), Maxim Integrated (США) та Cypress Semiconductor (США)."
  },
  {
    "name": "Maxtronic International Co. Ltd",
    "description": "Допомогають російській військовій машині."
  },
  {
    "name": "Meilin Auto",
    "description": "Meilin Auto оприлюднює плани почати продажі в Росії, зареєструвавши юридичні особи в Росії."
  },
  {
    "name": "Mentor Graphics",
    "description": "Досі працює в Росії; не розголошується"
  },
  {
    "name": "Mercuri International",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Mercury Public Affairs",
    "description": "Серед їх клієнтів є російські EN+ Group, Совкомбанк"
  },
  {
    "name": "Merrida",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Metalift",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Metalock Engineering Group",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Microwave Components Solutions",
    "description": "Продовження операцій"
  },
  {
    "name": "Midas Resources SARLU",
    "description": "Міністерство фінансів накладає санкції на дві компанії, розташовані в ЦАР, Midas Resources SARLU та Diamville SAU; одну компанію з ОАЕ, Industrial Resources General Trading, за зв’язок із транснаціональною злочинною організацією, відомою як Wagner Group."
  },
  {
    "name": "Mikro Kapital Management S.A.",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Minelli Carmello",
    "description": "NPP Class, виробник бронежилетів для російської армії та спецслужб, імпортував з Італії ріжучий інструмент (для виробництва шоломів і бронежилетів) від Minelli Carmello."
  },
  {
    "name": "MinMax Technology",
    "description": "Компанії, компоненти яких були знайдені всередині Shahed-136.Плата датчика повітряної швидкості Shahed-136 містить неізольовані DC/DC перетворювачі виробництва MinMax Technology . Наявність компонентів MinMax в іранській військовій техніці була і раніше, як повідомила Atlantic Council у 2020 році."
  },
  {
    "name": "Minsk Automobile Plant (MAZ)",
    "description": "Експортує до Росії товари, які також можуть бути використані у військових цілях, що є порушенням санкцій Європейського Союзу."
  },
  {
    "name": "Missoni",
    "description": "Пожертвування до UNHCR, підтримка України"
  },
  {
    "name": "Mitsubishi Heavy Industries",
    "description": "Досі працює в Росії"
  },
  {
    "name": "Mitsui OSK Lines",
    "description": "Президент і генеральний директор найбільшої японської судноплавної компанії Mitsui OSK Такеші Хасімото заявив, що у Японії немає іншого вибору, окрім як продовжувати купувати російський скраплений газ (СПГ)."
  },
  {
    "name": "Mitsui Sumitomo Insurance Co",
    "description": "30.12.2022: Найбільші японські страхові компанії вирішили продовжити страхування військових суден у водах Росії як мінімум до березня 2023 року."
  },
  {
    "name": "Mizuho Financial Group",
    "description": "Досі працюють в Росії"
  },
  {
    "name": "Mod's Hair",
    "description": "Досі діє в Росії"
  },
  {
    "name": "Modine Manufacturing",
    "description": "Компанія не відповіла на запит The Journal Times. (Офіс в Росії.)"
  },
  {
    "name": "Monster Beverage",
    "description": "Поточні операції"
  },
  {
    "name": "MRPL",
    "description": "Купує зі знижкою 1 млн барелів російської нафти"
  },
  {
    "name": "Murata Manufacturing",
    "description": "Виробник дронів 'Орлан-10' купує електроніку в США, Європі і Азії в обхід санкцій. За українською оцінкою, серед компонентів, знайдених у збитому безпілотнику, були компоненти виробництва Murata Manufacturing."
  },
  {
    "name": "MVM CEEnergy Zrt.",
    "description": "Компанія не оголосила планів припинити купувати російський газ."
  },
  {
    "name": "Mykines Corporation",
    "description": "Компанія Mykines Corporation LLP з початку повномасштабного вторгнення Росії в Україну попри санкції  активно постачає країні-агресорці телекомунікаційне мережеве обладнання та побутову електроніку. У записах перераховані бренди від Huawei і H3C до Intel, AMD, Apple і Samsung."
  },
  {
    "name": "Nalco",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "NASA",
    "description": "NASA в готовності, оскільки Росія погрожує покинути американського астронавта і розбити МКС - The Mirror. Представники NASA неодноразово заявляли, що програма Міжнародної космічної станції триває, як і очікувалося, а запуск Progress 81 у п’ятницю став останнім прикладом стабільних і постійних операцій Росії та всіх партнерів програми. NASA транслювало запуск у прямому ефірі на NASA TV. Також, NASA відмовилося скоротити кількість співробітників у Росії."
  },
  {
    "name": "Natixis Bank",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Navico Holding AS (C-map)",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Nayara",
    "description": "Викуп дешевої нафти через спотові угоди"
  },
  {
    "name": "NetEase",
    "description": "Продовження російських операцій. Компанія не відповіла на запит CNBC. (Партнерство з Activation Blizzard для продажу ігор у Китаї.)"
  },
  {
    "name": "New York Shipping Exchange. Inc.",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "New Yorker Marketing & Media GmbH",
    "description": "Продовжують роботу та відкривають нові магазини"
  },
  {
    "name": "Newsuntech Electronics Limited",
    "description": "Допомогають російській військовій машині."
  },
  {
    "name": "Nexperia",
    "description": "До Росії потрапляють мікросхеми переважно великих нідерландських виробників, як-то NXP та Nexperia."
  },
  {
    "name": "NFP",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "NIOC",
    "description": "Національна іранська нафтова компанія (NIOC) і російська компанія «Газпром» домовилися посилити співпрацю у відповідних сферах"
  },
  {
    "name": "Nippon Steel",
    "description": "Шукали заміни російських поставок. Експорт продовжується, причому значна його частина є прямим."
  },
  {
    "name": "Nipro",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "NIS Serbia",
    "description": "Партнерство з «Газпром нафтою»; Газпром має 50% акцій NIS"
  },
  {
    "name": "NOBLE HOUSE Group",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Nord Axis Limited",
    "description": "Trafigura заявила в заяві в середу 13/07/2022, що її 10% акцій у Vostok Oil, гігантській арктичній розробці, яку підтримує президент Росії Володимир Путін, були продані «незалежній торговій компанії, зареєстрованій у Гонконгу», Nord Axis Limited."
  },
  {
    "name": "Norinco Group",
    "description": "China North Industries Group Corporation Limited, один із найбільших державних оборонних підрядників країни, відправив гвинтівки в червні 2022 року російській компанії під назвою «Техкрім», яка також веде справи з російською державою та військовими."
  },
  {
    "name": "North of England P&I",
    "description": "Відновив обслуговування Совкомфлоту"
  },
  {
    "name": "O-I Glass",
    "description": "Поточні операції"
  },
  {
    "name": "Oasis Logistics Corp",
    "description": "Компанія активно вивчає можливості співпраці з російськими партнерами"
  },
  {
    "name": "Oil and Natural Gas Corporation (ONGC)",
    "description": "Керівник Indian Oil and Natural Gas Corp (ONGC) очікує, що цього року Росія становитиме 30% імпорту компанії."
  },
  {
    "name": "OKI",
    "description": "Досі працює в Росії; не розголошується"
  },
  {
    "name": "Olive Line",
    "description": "Продукцію компанії Olive Line можна придбати в Москві, С. Петербурзі, в Самарі та Єкатеринбурзі, Нижньому Новгороді та Волгограді, Новосибірську та практично у всіх регіонах Росії."
  },
  {
    "name": "OMER",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Ommic",
    "description": "Керівника чутливої ​​компанії звинувачують у незаконній передачі французького ноу-хау китайцям і росіянам. Між перенаправленими військовими фішками, захопленими мільйонами євро та поверненням російською державою правосуддя розслідує рідкісний випадок іноземного втручання та протидії розповсюдженню руйнівної зброї."
  },
  {
    "name": "OMV",
    "description": "Ніяких нових російських інвестицій; проведення стратегічного аналізу поточних російських газових інвестицій, значно зменшив ризики, пов’язані з імпортом російського газу цього року. OMV списала активи в Росії на 2,  5 млрд євро. Австрійська енергетична група OMV продовжить купувати більшу частину свого газу в Росії цієї зими, заявив її виконавчий директор, навіть незважаючи на те, що компанія забезпечила резервні контракти, щоб повністю покрити свої потреби в імпорті з інших джерел."
  },
  {
    "name": "ONGC",
    "description": "Агресивний продаж російського Sokoil іншим індійським націоналізованим енергетичним корпусам"
  },
  {
    "name": "ONGC Videsh Ltd",
    "description": "Розглядає можливість придбання додаткових пакетів акцій у російських родовищах нафти та бензину. Державні компанії, такі як ONGC Videsh Ltd, мають частки в російських нафтових і газових родовищах. Але дивіденди від цих активів застрягли через затор у російських банківських каналах і нездатність країни платити в доларах на тлі санкцій США та ЄС."
  },
  {
    "name": "Onsemi",
    "description": "За українською оцінкою, серед компонентів американського виробництва, знайдених у збитому безпілотнику, були компоненти друкованої плати Analog Devices і Onsemi."
  },
  {
    "name": "Open Mineral Ltd",
    "description": "Згідно з документами, на які посилається Financial Times, у період із серпня 2022 року по січень 2023 року ця компанія шістьма партіями імпортувала до Об’єднаних Арабських Еміратів (ОАЕ) російського золота на суму 44 мільйони доларів."
  },
  {
    "name": "OpenWay Group",
    "description": "OpenWay Group заявляє, що з квітня 2022 року вийшла з російського ринку і припинила обслуговувати своїх клієнтів. Однак компанія не може ані юридично, ані технічно завадити своїм колишнім клієнтам у використанні придбаного ними програмного забезпечення, тому що їхні «стандартні ліцензійні угоди щодо програмного забезпечення є безстроковими та не вимагають періодичного оновлення ліцензії, на відміну від угод, які укладають деякі [їхні  ] конкуренти». Така заява сприймається лише як димова завіса, оскільки OpenWay Group зберігає свою присутність на російському ринку та продовжує підтримувати російську національну платіжну систему. Включений НАЗК до списку міжнародних спонсорів війни."
  },
  {
    "name": "Oppo",
    "description": "Ведення справ як зазвичай"
  },
  {
    "name": "Opra turbines",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Orano",
    "description": "Досі працює в Росії"
  },
  {
    "name": "Organon",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Orient Products",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "ORONA",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Osaka Gas",
    "description": "«Сахалін-2», зазначає ПРАЙМ, має й інші довгострокові контракти. Зокрема, з японськими Tohoku Electric, Osaka Gas, Saibu Gas, південнокорейською Kogas, тайванською CPC, колишньою структурою Газпрому Gazprom Global LNG, яка потрапила під контрсанкції РФ."
  },
  {
    "name": "Oslo Shipping Exchange",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "OSM Group",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "OTK Group",
    "description": "Киргизькі та казахські компанії експортували санкційні технології подвійного призначення російським постачальникам військової машини Кремля на тлі зусиль Заходу завадити таким передачам через країни Центральної Азії, показало розслідування Радіо Свобода. Відповідно до митних даних, казахська «Компанія Електронікс» постачає деталі ITC не напряму, а використовує для цього литовського посередника – компанію OTK Group, власник якої, Ян Волк, має як литовське, так і російське громадянство, а серед акціонерів також є громадяни РФ."
  },
  {
    "name": "OTP Bank",
    "description": "Російська дочірня компанія працює з дотриманням міжнародних санкцій. Компанія згортає корпоративне кредитування. OTP Bank Plc. не надає фінансування своїй дочірній компанії в Росії (не перевірено + реінвестування прибутку теж є фінансуванням). 'ОТП Банк' призупинив перекази в доларах США. Але банк пропонує конвертувати долари в євро для здійснення переказу. Нацагентство з питань запобігання корупції (НАЗК)  внесло угорський OTP Bank до переліку спонсорів війни."
  },
  {
    "name": "Ottobock",
    "description": "Продовжує роботу в Росії."
  },
  {
    "name": "OVP Shipping",
    "description": "OVP Shipping запустила сполучення Китай-Балтійське море та Китай-Чорне море з Росією."
  },
  {
    "name": "Ozone Aviation",
    "description": "Міністерство фінансів США санкціонувало мережі закупівель іранських БПЛА та збройових програм."
  },
  {
    "name": "Paloma Precious DMCC",
    "description": "ОАЕ стали основним новим напрямком для російського золота. Paloma Precious DMCC , трейдер із офісами у вільній зоні Дубая та на ринку золота, імпортувала 109 мільйонів доларів, свідчать дані."
  },
  {
    "name": "Panda",
    "description": "Поточні операції"
  },
  {
    "name": "Pappas",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Pars Golden Sky",
    "description": "Тегеран може збудувати в Дагестані завод запчастин для літаків. Про це «РІА Новини» повідомили за підсумками зустрічі прем'єр-міністра Дагестану Абдулмусліма Абдулмуслімова із представниками іранської авіакомпанії «Pars Golden Sky». Авіакомпанія «Pars Golden Sky» готова надати навчений персонал, обладнання та систему управління, яка допоможе створити «авіаційний хаб»."
  },
  {
    "name": "Patreon",
    "description": "Все ще надає послуги Росії"
  },
  {
    "name": "PCK",
    "description": "Поточні операції"
  },
  {
    "name": "PEAC Leasing",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Pegasus",
    "description": "Все ще летить до Росії"
  },
  {
    "name": "PetroChina",
    "description": "Провідні нафтопереробники Китаю PetroChina та Sinopec відновлюють закупівлі російської нафти за зниженими цінами після короткої паузи в кінці 2022 року, якраз перед початком ембарго Європейського Союзу на російську нафту."
  },
  {
    "name": "Petrofac",
    "description": "Продовження відносин з Росією."
  },
  {
    "name": "Petropavlovsk plc",
    "description": "Російська золотодобувна компанія 'Петропавловськ' подає документи на управління в Лондоні"
  },
  {
    "name": "Peugeot Citroën",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Pharmamed",
    "description": "Російська влада обговорює можливість введення загороджувальних мит у 220% на БАДи з недружніх країн. Захід може торкнутися таких великих виробників, як Stada, Solgar, Unipharm, Pharmamed."
  },
  {
    "name": "Phillips 66",
    "description": "Володіє часткою НПЗ «Міро», який використовує російську нафту"
  },
  {
    "name": "Pidilite Ind",
    "description": "Звичайний бізнес"
  },
  {
    "name": "Ping An Insurance",
    "description": "Працює як зазвичай"
  },
  {
    "name": "Piquadro Group",
    "description": "Немає публічних повідомлень щодо російських операцій. (Магазини та електронна комерція в Росії)"
  },
  {
    "name": "Piston Ring Manufacturer Prima",
    "description": "JSC Kolomensky Zavod supplies the Ministry of Defense with diesel engines for warships. The enterprise produces engines for the Russian Navy based on the D500. Kolomensky Zavod orders screw springs from Heinrich Eibach GmbH in Germany, safety valves are supplied by HOERBIGER Wien GmbH from Austria, and D49-type engines from Poland’s Piston Ring Manufacturer Prima."
  },
  {
    "name": "Plastika Kritis",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Poly Real Estate",
    "description": "(Пов'язано з Poly Technologies)"
  },
  {
    "name": "Poly Technologies",
    "description": "Importgenius: Китайські компанії передають технології для оснащення російської армії, свідчать дані торгівлі. Китайська компанія Poly Technologies відправила великі партії пороху на Російський боєприпасний завод."
  },
  {
    "name": "Pornhub",
    "description": "Обмежує доступ до контенту"
  },
  {
    "name": "Port State Control",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Posco",
    "description": "Працює через російську дочірню компанію"
  },
  {
    "name": "PowerChina",
    "description": "Співпраця з російським банком «Солідарність» щодо офшорних проектів"
  },
  {
    "name": "Princess Yachts",
    "description": "Публічних заяв не знайдено. (Офіс дистрибуції в Росії.)"
  },
  {
    "name": "Prinzhorn Group",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "PRO.MED.CS Praha a.s.",
    "description": "Компанія веде свій бізнес в Росії (через ТОВ 'ПРО.МЕД.ЦС Маркетинг'), як це було до вторгнення і зберігає стриманий профіль."
  },
  {
    "name": "Profilco",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Projahn",
    "description": "Досі працює в Росії через дочірню компанію"
  },
  {
    "name": "Promaco-TIAR",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Provalliance Group (Jean Louis David)",
    "description": "Філії все ще діють у Росії"
  },
  {
    "name": "Prvo plinarsko društvo d.o.o. (PPD)",
    "description": "Компанія не заявляла про плани припинити використання російського газу."
  },
  {
    "name": "Pulp Mill Holding GmbH",
    "description": "Циннер, як і Крупчак, володіє Pulp Mill Holding не прямо, а через австрійські приватні фонди. До осені 2022 року володіння холдингом здійснювалося через Zinner Privatstiftung (дослівно – 'Приватний фонд Циннера'), бенефіціаром якого був Крупчак. Відповідно до прес-релізу компанії у жовтні 2022 року припинено підстави, за якими громадянин Кіпру Володимир Крупчак визнавався бенефіціарним власником компанії Pulp Mill  Holding GmbH. Єдиною контролюючою особою холдингу став д-р Хайнц Циннер. Наразі Pulp Mill Holding належить іншому фонду – TPCA Paper Industry Holding GmbH, який, схоже, створили напередодні угоди із зміни власності та зареєстрували в тому ж будинку, у якому зареєстрований Pulp Mill Holding."
  },
  {
    "name": "Qatar Airways",
    "description": "Все ще літають до Росії"
  },
  {
    "name": "QazaqGaz",
    "description": "Газова компанія Qazaq Gaz запропонувала «Газпрому» розглянути можливість створення нового транзитного газопроводу за маршрутом з Росії в Китай, який також міг би бути використаний для газифікації сходу республіки. Після місяців політичного тиску Кремля російський гігант «Газпром» нарешті підписав першу угоду з Центральної Азії. Щоб забезпечити постачання узбецького газу, «Газпром» також підписав транзитну угоду з оператором державного газопроводу Казахстану QazaqGaz, повідомили в казахстанській компанії."
  },
  {
    "name": "Qorvo",
    "description": "Виробник дронів 'Орлан-10' купує електроніку в США, Європі і Китаї в обхід санкцій."
  },
  {
    "name": "QR Trading DMCC",
    "description": "Третім за величиною трейдером є QR Trading DMCC із Дубаю, який купував 199 тис. барелів на день у Сургутнефтегаза."
  },
  {
    "name": "Quality partners",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Quicksilver",
    "description": "Онлайн-продажі продовжуються"
  },
  {
    "name": "Quzhou Nova",
    "description": "Китайська фірма Quzhou Nova firm імпортувала мідь на $7,  4 млн з окупованої та контрольованої Росією частини України."
  },
  {
    "name": "Raba",
    "description": "Підтримує комерційні зв'язки з російським Камазом"
  },
  {
    "name": "Rabe Moden",
    "description": "Все ще рекламує та продає в Росію через Telegram"
  },
  {
    "name": "Radiall",
    "description": "ВАТ «Інформаційні супутникові системи» (ISS) потрапило під санкції лише США, тобто воно може вільно імпортувати перемикачі з ЄС, які пізніше використовуються в мікрочіпах бортових систем керування ракетами. Комутатори поставляються французькою компанією Radiall S.A."
  },
  {
    "name": "Radisson Hotels",
    "description": "Припинено інвестиції, всі наші об’єкти Radisson Hotel Group в Росії належать третім особам, і ми Продовжують працювати в певній якості, оскільки відіграємо ключову роль у підтримці співробітників і місцевих громад,  "
  },
  {
    "name": "Radius Group",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Rail Vikas Nigam Limited (RVNL)",
    "description": "Основний російський виробник рухомого складу TMH і Rail Vikas Nigam Limited (RVNL), Indian Railways PSU, вирішили свої розбіжності та погодилися підписати акціонерну угоду про виробництво 120 поїздів Vande Bharat зі спальними вагонами AC Sleeper."
  },
  {
    "name": "Raven International Trade Limited (Raven)",
    "description": "Hangzhou Fuyang Koto Machinery Co., Ltd ( Koto Machinery ), китайська компанія, використовувала свою бізнес-інфраструктуру для сприяння продажу та відвантаженню аерокосмічних компонентів, у тому числі легких авіаційних двигунів для іранських БПЛА серії Shahed, для HESA в Ірані. Щоб приховати свою діяльність, Koto Machinery використовувала підставну компанію Raven International Trade Limited (Raven), що базується в Гонконгу, для здійснення транзакцій на мільйони доларів для аерокосмічних компонентів."
  },
  {
    "name": "Reel Shipping",
    "description": "Гравці, яких не бентежать санкції проти Росії, кинулися в бійку, і новачки, такі як Safetrans, Torgmoll, Reel Shipping і OVP Shipping, додають кораблі до торгівлі."
  },
  {
    "name": "Reißaus & Baumberg Maschinenbau GmbH",
    "description": "Німецька компанія Vansped Logistics (від імені Reißaus & Baumberg Maschinenbau GmbH) вже постачала ТОВ «Стан» технічне обладнання для ливарних виробництв після початку російського вторгнення в Україну. Згідно з базою даних ImportGenius, поставки були здійснені в липні 2022 року."
  },
  {
    "name": "Reliance",
    "description": "Намір уникати імпорту російського палива (не підтверджено). Купують російське паливо. За даними аналітичної компанії, за останні два місяці найбільшими покупцями російської нафти були індійська державна компанія Indian Oil Corp. і найбільший холдинг країни Reliance Industries Ltd."
  },
  {
    "name": "Remondis",
    "description": "Досі працює в Росії; не розголошується публічно"
  },
  {
    "name": "Renesas Electronics",
    "description": "Виробник дронів 'Орлан-10' купує електроніку в США, Європі і Китаї в обхід санкцій (одна з компаній, що її постачає, — Renesas Electronics)."
  },
  {
    "name": "Resman AS",
    "description": "Наразі компанія не робила жодних публічних заяв щодо припинення роботи в Росії та продовжує платити там податки, з яких фінансує російську агресію проти України."
  },
  {
    "name": "Responsible Jewellery Council",
    "description": "Призупинили з членством АЛРОСА (1 квітня) через тиск з боку роздрібних продавців ювелірних виробів, які вийшли з організації через бездіяльність RJC. Перед цим організація лише радила своїм членам дотримуватися санкцій, але на закликала своїх членів припинити співпрацю з Росією."
  },
  {
    "name": "Richter Spielgerate",
    "description": "Продовжує поставляти в Росію своє обладнання для дитячих майданчиків. Компанія ТОВ «РІХТЕР РУС» має Ріхтера Юліана Йоханнеса Фрідріка-Карла як співзасновника організації (з часткою 50%)."
  },
  {
    "name": "Riko",
    "description": "Досі працює в Росії"
  },
  {
    "name": "Riol Chemie GmbH",
    "description": "У списку також потрапив російський хімічний оптовик «Хіммед», який, на думку слідства, отримував поставки від Riol Chemie."
  },
  {
    "name": "Riot Games",
    "description": "Досі працює в Росії та продають свою продукцію в Росії. Мають офіс в Москві, проводять кіберспортивні турніри для росіян. Розвивають і рекламують контент в росії: www.youtube.com/@RiotForgeRU , www.youtube.com/@RiotGamesRU, www.youtube.com/@VALORANTru"
  },
  {
    "name": "Risk Advisory Group",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "RM Design and Development",
    "description": "Киргизькі та казахські компанії експортували санкційні технології подвійного призначення російським постачальникам військової машини Кремля на тлі зусиль Заходу завадити таким передачам через країни Центральної Азії, показало розслідування Радіо Свобода."
  },
  {
    "name": "Roark Capital Group",
    "description": "Поточні операції"
  },
  {
    "name": "Roberti Global",
    "description": "Замовник: Північний потік 2"
  },
  {
    "name": "Roodell",
    "description": "Російський АвтоВАЗ перенесе виробництво нових автомобілів в Узбекистан."
  },
  {
    "name": "Rotax",
    "description": "Відкриттям українських військових стало те, що іранський безпілотник містив висококласний австрійський двигун Rotax 912iS, який використовується в малих цивільних літаках. Виробник Rotax одразу спростував поставку двигунів до Ірану та почав розслідування."
  },
  {
    "name": "Royal Pay Europe",
    "description": "Президент України Володимир Зеленський 12 січня підписав указ про застосування санкцій щодо латвійської компанії з російським корінням Royal Pay Europe, яка є партнером російського букмекера 1xBet."
  },
  {
    "name": "RSG Group",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "S&C Trade PTY Co., Ltd (S&C Trade)",
    "description": "Китайська компанія S&C Trade PTY Co., Ltd ( S&C Trade ), її китайський співробітник Юнь Ся Юань і китайська компанія Shenzhen Caspro Technology Co., Ltd ( Caspro ) сприяли продажу та відвантаженню тисяч аерокосмічних компонентів. вартістю сотні тисяч доларів для застосування на літаках, гвинтокрилах і БПЛА для HESA в Ірані."
  },
  {
    "name": "S-Mechaniki",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Safiran Airport Services",
    "description": "США ввели санкції проти іранської компанії за постачання безпілотників Росії"
  },
  {
    "name": "Saibu Gas",
    "description": "«Сахалін-2», зазначає ПРАЙМ, має й інші довгострокові контракти. Зокрема, з японськими Tohoku Electric, Osaka Gas, Saibu Gas, південнокорейською Kogas, тайванською CPC, колишньою структурою Газпрому Gazprom Global LNG, яка потрапила під контрсанкції РФ."
  },
  {
    "name": "SAIC Motor",
    "description": "Залишається працездатним; планує збільшити експорт"
  },
  {
    "name": "SAIPA",
    "description": "SAIPA, другий за величиною виробник автомобілів в Ірані після Iran Khodro, заявив, що відправить 45 000 автомобілів до Росії та Білорусі протягом трьох років. Сума контракту становить 450 мільйонів євро (497 мільйонів доларів)."
  },
  {
    "name": "Saito Seisakusho",
    "description": "Виробник дронів 'Орлан-10' купує електроніку в США, Європі і Китаї в обхід санкцій (одна з компаній, що її постачає, — Saito Seisakusho)."
  },
  {
    "name": "Sakhalin Oil and Gas Development Co (SODECO)",
    "description": "Компанії належить «Сахалін 1 СПГ». Росія схвалила участь японської SODECO в новому операторі нафтогазового проекту 'Сахалін-1'."
  },
  {
    "name": "Salamander SPS GmbH & Co. KG",
    "description": "Як з'ясував The Insider, «Донобув» також постачає для збройних сил РФ взуттєвий клей та розчинники (постачальник Jakob KECK Chemie GmbH) і шкіру (постачальник Salamander SPS GmbH & Co. KG) з Німеччини, а підошви імпортують з Італії (Tacchificio Campiglionese). Salamander також продавав шкіру іншому підряднику Міністерства оборони – Фарадею (також пишеться як «Фарадей») – під час війни."
  },
  {
    "name": "Salzgitter",
    "description": "Продовження відносин з Росією."
  },
  {
    "name": "Sammi Export",
    "description": "Sammi Export постачає російським збройним силам заклепки для одягу"
  },
  {
    "name": "Samsung Heavy Industries",
    "description": "Планується просуватися по будівництву ще трьох криголамних корпусів СПГ для Росії"
  },
  {
    "name": "Samsung Pay",
    "description": "Відхід Visa і Mastercard фактично вивів з ладу всі стандартні системи безконтактних платежів для російських клієнтів, однак Samsung Pay в РФ продовжив надавати платежі з карт «Мир»."
  },
  {
    "name": "Santen",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Sbarro Pizza",
    "description": "Досі працює в Росії та дозволяє розміщувати онлайн-замовлення"
  },
  {
    "name": "Schindler Group",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Schoeller Bleckmann",
    "description": "Досі працює в Росії"
  },
  {
    "name": "Scope",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Scott",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "SDF",
    "description": "Поточні операції"
  },
  {
    "name": "SEC",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Selin Technic",
    "description": "Міністерство фінансів США санкціонувало мережі закупівель іранських БПЛА та збройових програм."
  },
  {
    "name": "Semiconductor Manufacturing International Corporation",
    "description": "Заперечує санкції США, продовжуючи експорт до Росії"
  },
  {
    "name": "Semtech",
    "description": "Виробник дрона-камікадзе «Ланцет» (власник виробника БПЛА «Ростех») використовує електроніку Semtech."
  },
  {
    "name": "Sephora",
    "description": "Sephora укладає угоду про продаж 100% акцій своєї дочірньої компанії в Росії. але колишні магазини Sephora знову відкриваються в Росії під новим власником, брендом Ile de Beauté."
  },
  {
    "name": "SF Express",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Shaanxi Automobile Group",
    "description": "Китайські марки вантажівок зайняли більше половини (52%) російського ринку в січні 2023 року на тлі відходу європейських виробників і потіснили КамАЗ. ТОП-3 замикає китайський Shacman (Shaanxi) SX3258 (151 проданий автомобіль)."
  },
  {
    "name": "Shaanxi Baoji Special Vehicles Manufacturing",
    "description": "Глава Чечні Рамзан Кадиров демонстрував китайські бронеавтомобілі від компанії Shaanxi Baoji Special Vehicles Manufacturing. За словами Кадирова, цією технікою буде укомплектований батальйон 'Ахмат', який воює в Україні."
  },
  {
    "name": "Shahed Aviation Industries",
    "description": "Єврорада ввела санкції проти компанії Shahed Aviation Industries, яка виробляє БПЛА. Продає безпілотники (Shahed-129) в Росію"
  },
  {
    "name": "Shanghai Fosun Pharmaceutical",
    "description": "Звичайний бізнес"
  },
  {
    "name": "SHANGHAI MITSUBISHI ELEVATOR Co Ltd",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Shanghai Shipping Exchange",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Sharjah Chamber",
    "description": "Sharjah Chamber організовує бізнес-форум Шарджа-Росія, інформує російських інвесторів про бізнес-можливості."
  },
  {
    "name": "Shenzhen Caspro Technology Co., Ltd (Caspro)",
    "description": "Китайська компанія S&C Trade PTY Co., Ltd ( S&C Trade ), її китайський співробітник Юнь Ся Юань і китайська компанія Shenzhen Caspro Technology Co., Ltd ( Caspro ) сприяли продажу та відвантаженню тисяч аерокосмічних компонентів. вартістю сотні тисяч доларів для застосування на літаках, гвинтокрилах і БПЛА для HESA в Ірані."
  },
  {
    "name": "Sigma Technology",
    "description": "Брюссель планує ввести санкції проти китайських компаній, які допомагають російській військовій машині. Діяльність Sigma Technology у Китаї не пов’язана чи не афілійована з іншою гонконгською компанією під назвою Sigma Technology, про яку раніше згадувалося у Financial Times."
  },
  {
    "name": "Signet Armorlite",
    "description": "Діє в Росії через дочірнє підприємство"
  },
  {
    "name": "Silicon Labs",
    "description": "Виробник дрона-камікадзе «Ланцет» (власник виробника БПЛА «Ростех») використовує електроніку Silicon Labs."
  },
  {
    "name": "Silicon Valley Bank",
    "description": "Поточні операції"
  },
  {
    "name": "SIMcom",
    "description": "Виробник дронів 'Орлан-10' купує електроніку в США, Європі і Китаї в обхід санкцій."
  },
  {
    "name": "SimpsonHaugh and Partners",
    "description": "Компанія не відповіла на запит Architect's Journal про статус російських проектів."
  },
  {
    "name": "Sinno Electronics",
    "description": "Китайські компанії передають технології для оснащення російської армії, свідчать дані торгівлі Importgenius"
  },
  {
    "name": "Sinotruk",
    "description": "Серед моделей на російському ринку лідирує китайський Sitrak C7H (сімейство як тягачів, так і самоскидів), який не був представлений в Росії в минулому році, але в січні 2023 року вже займав 15% ринку."
  },
  {
    "name": "Sipavag AG",
    "description": "Запчастини для двигунів типу D500 продали Коломенському заводу швейцарська Sipavag AG, литовська D.Kudarauskienes Warehouse та австрійська Geislinger GmbH."
  },
  {
    "name": "SJEC",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "SK Enmove",
    "description": "Згідно з даними про російський імпорт, головними бенефіціарами стали дві компанії з Південної Кореї: SK Enmove і GS Caltex, спільне підприємство південнокорейської GS Group і американського енергетичного гіганта Chevron."
  },
  {
    "name": "Slovenský plynárenský priemysel (SPP)",
    "description": "Slovenský plynárenský priemysel (SPP) наразі фіксує скорочення поставок газу з Росії на 70%."
  },
  {
    "name": "Smart Impex",
    "description": "«Дотримується всіх експортних обмежень і заборон виробників» і «не обходить західні санкції проти Росії». Знайдено компоненти компанії, які постачались для путінської зброї. Компанія продовжувала продавати компоненти через Стамбул до Росії."
  },
  {
    "name": "Smit International",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Snam",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Solchem GmbH",
    "description": "Компанія постачає хімікати для найбільшого в Росії виробника дзеркал. Офіційної заяви немає, але дані про російський імпорт показують замовлення на ТОВ «Гардіан Скло Рязань» і ТОВ «Росконтакт», які все ще вироблялися та відправлялися через турецьку транспортну компанію. Щоб замаскувати сліди, офіційний бізнес був укладений з турецькою компанією, яка, у свою чергу, відправляла продукцію прямо в Росію."
  },
  {
    "name": "Soler & Palau Ventilation Group",
    "description": "Бізнес як завжди,  15 зареєстрованих дистриб’юторів."
  },
  {
    "name": "Solgar",
    "description": "Російська влада обговорює можливість введення загороджувальних мит у 220% на БАДи з недружніх країн. Захід може торкнутися таких великих виробників, як Stada, Solgar, Unipharm, Pharmamed."
  },
  {
    "name": "Sompo Japan Insurance",
    "description": "Японські компанії Tokio Marine & Nichido Fire Insurance, Sompo Japan Insurance та Mitsui Sumitomo Insurance з 1 січня 2023 року збирались припинити страхування від військових ризиків для суден, що проходять через російські води. Але 30.12.2022 найбільші японські страхові компанії вирішили продовжити страхування військових суден у водах Росії як мінімум до березня 2023 року."
  },
  {
    "name": "Sopharma",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "South Asian Football Federation (SAFF)",
    "description": "«Ми раді повідомити, що Росія братиме участь у жіночому чемпіонаті SAFF U17 2023…», – йдеться в заяві."
  },
  {
    "name": "Southwind Airlines",
    "description": "Польоти до Росії почалися в серпні 2022 року. Влада США заборонила турецькій авіакомпанії Southwind Airlines здійснювати польоти в Росії на американських літаках Boeing 737 MAX."
  },
  {
    "name": "Space Exploration Technologies Corp. (SpaceX)",
    "description": "SpaceX доставляє росіянку жінку родом з Америки на космічну станцію. Термінали Starlink продаються в Росії, хоча система не працює на території країни."
  },
  {
    "name": "Spacety",
    "description": "Китайська супутникова компанія Spacety, яка внесена до чорного списку, надавала аерофотознімки російським найманцям групи Вагнера, повідомляє американський чиновник."
  },
  {
    "name": "State Bank of India (SBI)",
    "description": "Проводять торгівлю рупією з Росією. Canara Bank у п'ятницю 20.01.2023 заявив, що планує продати свою частку в російському спільному підприємстві Commercial Indo Bank LLC (CIBL) іншому венчурному партнеру State Bank of India (SBI) приблизно за 114 мільйонів рупій. Державний банк Індії та Bank of Baroda повідомили нафтопереробникам, що вони не будуть обробляти платежі за нафту, куплену понад ліміт."
  },
  {
    "name": "State Grid Corporation of China",
    "description": "Звичайний бізнес"
  },
  {
    "name": "Steamship Mutual",
    "description": "Продовжує страхувати російські танкери з сирою нафтою"
  },
  {
    "name": "STK Electronics (HK) Co. Ltd",
    "description": "Допомогають російській військовій машині."
  },
  {
    "name": "STO SE & CO. KGAA",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Stryker",
    "description": "Продовжують продажі та імпорт в Росію"
  },
  {
    "name": "Studio Ghibli, Inc.",
    "description": "Російська кінокомпанія Russian World Vision (RWV) стала власником прав на десять анімаційних фільмів Studio Ghibli японського режисера Хаяо Міядзакі."
  },
  {
    "name": "Success Aviation Services FZC (Success Aviation)",
    "description": "Україна запровадила санкції проти іранських виробників дронів і компаній з ОАЕ."
  },
  {
    "name": "Sucden",
    "description": "Продовження відносин з Росією."
  },
  {
    "name": "Sumitomo Rubber Industries",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "SUN Ship Management Ltd",
    "description": "ЄС обговорює, чи застосувати санкції до дубайської судноплавної компанії SUN Ship Management Ltd, яку підозрюють у допомозі Росії обійти обмеження на експорт її нафти."
  },
  {
    "name": "Suolificio Morrovallese",
    "description": "Постачає збройні сили Росії деталями одягу. Підошви Фарадея також походять з Італії, поставлені Suolificio Morrovallese."
  },
  {
    "name": "Super Micro Computer",
    "description": "Виробник дронів 'Орлан-10' купує електроніку в США, Європі і Китаї в обхід санкцій."
  },
  {
    "name": "Surly Brewing Company",
    "description": "Продовжують продажі пива в Росії (бренди Hell, Russian Imperial Stout та ін.)."
  },
  {
    "name": "Sveriges Ångfartygs Assurans Förening",
    "description": "Продовжує страхувати російські танкери з сирою нафтою"
  },
  {
    "name": "Swixx BioPharma",
    "description": "Американська компанія Eli Lilly передасть свій російський бізнес швейцарській компанії Swixx Biopharma. Раніше Swixx Biopharma отримала бізнес іншої американської фармацевтичної компанії Bristol-Myers Squibb (BMS)."
  },
  {
    "name": "Synergy Marine Group",
    "description": "Генеральний директор Synergy Marine Group: https: //www.linkedin.com/in/rajesh-unni-32763823/  "
  },
  {
    "name": "Tacchificio Campiglionese",
    "description": "Як з'ясував The Insider, «Донобув» також постачає для збройних сил РФ взуттєвий клей та розчинники (постачальник Jakob KECK Chemie GmbH) і шкіру (постачальник Salamander SPS GmbH & Co. KG) з Німеччини, а підошви імпортують з Італії (Tacchificio Campiglionese)."
  },
  {
    "name": "TaeguTec",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "TAGHeuer (LVMH brand)",
    "description": "У Росії досі відкриті магазини"
  },
  {
    "name": "Taiyo Oil",
    "description": "Російську нафту імпортувала японська нафтопереробна компанія Taiyo Oil, яка прийняла поставку в грудні 2022 року."
  },
  {
    "name": "Tako LLC",
    "description": "Допомогають російській військовій машині."
  },
  {
    "name": "Tata Consultancy Services",
    "description": "Universal KUBE - дочірня компанія TSC для російського ринку"
  },
  {
    "name": "TCL Technology",
    "description": "Нові смартфони TCL надійшли в продаж в Росії."
  },
  {
    "name": "Tech Mahindra",
    "description": "Звичайний бізнес"
  },
  {
    "name": "Technos",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Tecnicas Reunidas",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Tejarinaft FZCO",
    "description": "Серед інших покупців російської нафти Tejarinaft FZCO, дубайська компанія, яка купувала 244 000 барелів на день у «Роснефти» в грудні 2022."
  },
  {
    "name": "Telefim Vietnam",
    "description": "Вісімнадцять російських фірм візьмуть участь у Міжнародній виставці кіно, технологій, радіо та телебачення (Telefilm Vietnam) 2023, яка пройде в Хошиміні з 8 по 10 червня. На стенді Russian Content Worldwide, організованому національним оператором просування фільмів «Роскіно», вони представлять понад 80 проектів для міжнародних закупників контенту, фільмів, серіалів і анімації."
  },
  {
    "name": "Telegram",
    "description": "Незважаючи на початкові загрози, перераховані веб-сервіси, як-от YouTube, Wikipedia, Telegram і Zoom, залишаються робочими та доступними в Росії. Влада РФ витратить 1 млрд рублів на заміну Telegram для чиновників."
  },
  {
    "name": "Tencent",
    "description": "Продовжує працювати у Росії. Компанія не відповіла на запит CNBC. (Найбільша у світі компанія з виробництва відеоігор)"
  },
  {
    "name": "Teneo",
    "description": "Cеред їх клієнтів є LetterOne"
  },
  {
    "name": "Tennis Australia",
    "description": "Tennis Australia дотримується своєї позиції дозволити російським і білоруським гравцям змагатися на цьогорічному Australian Open, незважаючи на заклики заборонити їх."
  },
  {
    "name": "TEPCO",
    "description": "Продовжується закупівля російського газу"
  },
  {
    "name": "Tesa SE",
    "description": "Припинена господарська діяльність"
  },
  {
    "name": "Textron",
    "description": "Публічних заяв не знайдено. (Немає виробничих, збутових і сервісних потужностей в Росії. Продажі Arctic Cat в Росії.)"
  },
  {
    "name": "TGI Fridays",
    "description": "Досі працює в Росії"
  },
  {
    "name": "The Atlantic Gulf & Pacific Company",
    "description": "Актуальних новин немає"
  },
  {
    "name": "The China Coal Transportation and Distribution Association",
    "description": "Великі електростанції та близько 20 російських вугільних компаній обговорили плани збільшення двосторонньої торгівлі"
  },
  {
    "name": "The Japan Shipping Exchange. Inc.",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "The London P&I Club",
    "description": "Продовжує страхувати російські танкери з сирою нафтою"
  },
  {
    "name": "The Standard Club Ltd",
    "description": "Продовжує страхувати російські танкери з сирою нафтою"
  },
  {
    "name": "Thome Group",
    "description": "Генеральний директор: https: //www.linkedin.com/in/olav-nortun-a5419413/  "
  },
  {
    "name": "Thomson Reuters Corporation",
    "description": "Постійне партнерство з російською державною медіа-організацією"
  },
  {
    "name": "Tiefenbach Control Systems GmbH",
    "description": "Компанія не робила жодних заяв про припинення продажів і закриття бізнесу в Росії і продовжує спонсорувати війну в Україні."
  },
  {
    "name": "Tinno Mobile",
    "description": "Russian mobile and electronics retail chain M.Video-Eldorado has introduced smartphones Wiko (French brand of Chinese company Tinno Mobile) in the country"
  },
  {
    "name": "Titan Company",
    "description": "Звичайний бізнес"
  },
  {
    "name": "TMP Metals Group",
    "description": "Російська гірничо-металургійна компанія з виробництва нікелю та паладію «Норнікель» передала свою ексклюзивну дистриб’юторську компанію з нікелю, металів платинової групи та кобальту в Північній і Південній Америці компанії TMP Metals Group шляхом угоди, пов’язаної з готівкою."
  },
  {
    "name": "TNT",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Toho Gas",
    "description": "Toho Gas продовжила контракт на закупівлю зрідженого газу з нафтогазового проекту «Сахалін-2» у Росії."
  },
  {
    "name": "Tokyo Gas",
    "description": "Tokyo Gas уклала контракт з новим оператором російського проекту виробництва СПГ 'Сахалін-2' на постачання цього енергоресурсу."
  },
  {
    "name": "Torgmoll",
    "description": "Гравці, яких не бентежать санкції проти Росії, кинулися в бійку, і новачки, такі як Safetrans, Torgmoll, Reel Shipping і OVP Shipping, додають кораблі до торгівлі."
  },
  {
    "name": "Toyota Material Handling, Inc.",
    "description": "Отримували доходи в Росії в 2021 році, офіційних оголошень немає"
  },
  {
    "name": "Tremco CPG Finland Oy",
    "description": "Володіє російською дочірньою компанією - Tremco CPG Finland Oy володіє 100% акцій російської компанії ТОВ 'ТРЕМКО ИЛЛЬБРУК'"
  },
  {
    "name": "Truist Insurance Holdings",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Trussardi",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Turkish Airlines",
    "description": "Досі працює у Росії, продовжено призупинення польотів до Мінська, Єкатеринбурга, Ростова та Сочі до кінця серпня 2022 року."
  },
  {
    "name": "Turkmenistan Airlines",
    "description": "Авіакомпанія Turkmenistan Airlines відновила регулярні рейси в російський аеропорт Казані з Ашхабада."
  },
  {
    "name": "UCO Bank",
    "description": "Індійський UCO Bank відкриє рахунок у рупіях у Газпромбанку."
  },
  {
    "name": "UK P&I Club",
    "description": "Продовжує страхувати російські танкери з сирою нафтою"
  },
  {
    "name": "Ultimate Fighting Championship (UFC)",
    "description": "За даними веб-сайту UFC, на даний момент в організованих змаганнях беруть участь 20 російських бійців. Але на тлі злиття UFC і World Wrestling Entertainment, Inc. (WWE) за 21 мільярд доларів російські бійці залишаються невід’ємною частиною бізнес-моделі UFC."
  },
  {
    "name": "UltraTech Cement",
    "description": "Найбільший виробник цементу в Індії UltraTech Cement імпортує вантаж російського вугілля та розраховується китайськими юанями"
  },
  {
    "name": "Unipec",
    "description": "Unipec додали 10 суден для транспортування нафти з Росії"
  },
  {
    "name": "Unipharm",
    "description": "Російська влада обговорює можливість введення загороджувальних мит у 220% на БАДи з недружніх країн. Захід може торкнутися таких великих виробників, як Stada, Solgar, Unipharm."
  },
  {
    "name": "Uranium One",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "USI Holdings",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Uzbekistan Airways",
    "description": "Все ще летить до Росії"
  },
  {
    "name": "Uzgastrade",
    "description": "Після місяців політичного тиску Кремля російський гігант «Газпром» нарешті підписав першу угоду з Центральної Азії. У узбецькому міністерстві заявили, що угода укладена між експортним підрозділом «Газпрому» «Газпром експорт» і державним дистриб’ютором газу Узбекистану Uzgastrade."
  },
  {
    "name": "V.Group",
    "description": "Має офіси в Росії, які продовжують працювати"
  },
  {
    "name": "VA Tech Wabag",
    "description": "VA Tech Wabag заявила, що отримала замовлення на розробку та закупівлю вартістю близько 18 мільйонів євро від DL E&C CO LTD, Корея, на пакет обробки води для заводу EuroChem з виробництва метанолу в Кінгісеппі, Росія."
  },
  {
    "name": "Vakif Bank",
    "description": "Російський туроператор Pegas Touristik пропонує своїм клієнтам оформити картку MasterCard Momentum турецького Vakif Bank після прильоту до країни. Про це першим повідомив CardReview, Карта випускається на 1 рік і коштує 12,  5 тисячі рублів."
  },
  {
    "name": "Valeo",
    "description": "Досі працює в Росії"
  },
  {
    "name": "Valve",
    "description": "Досі надає послуги Росії"
  },
  {
    "name": "Vanke",
    "description": "Ведуть звичайний бізнес. Китайська Vanke Group, яка отримала права на реставрацію Імператорського навчального будинку і комплексу колишніх корпусів Академії ракетних військ біля Кремля, почала шукати співінвесторів через збільшення бюджету проекту."
  },
  {
    "name": "Vansped Logistics",
    "description": "Німецька компанія Vansped Logistics (від імені Reißaus & Baumberg Maschinenbau GmbH) вже постачала ТОВ «Стан» технічне обладнання для ливарних виробництв після початку російського вторгнення в Україну. Згідно з базою даних ImportGenius, поставки були здійснені в липні 2022 року."
  },
  {
    "name": "Verizon",
    "description": "Надає сервіс для гуманітарних потреб. Немає заяв щодо виходу з російського ринку."
  },
  {
    "name": "Verspeak OY",
    "description": "https: //www.forbes.ru/rubriki-kanaly/video/458663-bol-soj-ishod-kuda-relociriruutsa-it-specialisty-startapery-i-kompanii  "
  },
  {
    "name": "Vertex Pharmaceuticals",
    "description": "Мали завод у Росії безпосередньо перед вторгненням, торгують медпрепаратами і ніколи не робили заяв про вторгнення чи припинення своєї діяльності."
  },
  {
    "name": "Vesoft",
    "description": "У січні 2023 року у Vesoft, китайського розробника графової СУБД з відкритим кодом Nebula Graph, з'явився дистриб'ютор в Росії - Factor Group."
  },
  {
    "name": "Viasat World",
    "description": "Про послуги в Росії не повідомлялося, але незрозуміло, чи підвищить ефективність пропаганди вихід з ринку. Група компаній «Оріон» і компанія платного телебачення Viasat підписали низку нових партнерських угод."
  },
  {
    "name": "Vicor",
    "description": "За даними групи Єрмака-Макфола, у складі крилатих ракет повітряного базування Х-101 міститься щонайменше 53 типи ЕКБ (мікросхеми, чіпи тощо) виробництва іноземних компаній. Зокрема, компоненти таких компаній, як STMicroelectronics (Швейцарія), Vicor (США), XILINX (США), Intel Corporation (США), Texas Instruments (США), ZILOG (США), Maxim Integrated (США) та Cypress Semiconductor (США)."
  },
  {
    "name": "Vifor Pharma Group",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Vilhelm Parfumerie",
    "description": "У першому кварталі в Росії відкрився монобутик Vilhelm Parfumerie у форматі стріт-рітейлу."
  },
  {
    "name": "VIMEC S.r.l",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Vinci SA",
    "description": "Досі працює в Росії"
  },
  {
    "name": "Vitus Bering Management Ltd.",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "VNG Handel & Vertrieb",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "VNG – Verbundnetz Gas",
    "description": "Німецька VNG надалі переводитиме «Газпромбанку» оплату російського газу в євро і не очікує проблем під час конвертації в рублі."
  },
  {
    "name": "VORAGO Technologies",
    "description": "BIS наклав адміністративний штраф у розмірі 497 000 доларів на Vorago Technologies, компанію в Остіні, штат Техас, за доставку компонентів інтегральних схем, які є критично важливими компонентами в ракетах і військових супутниках, до Росії через болгарську підставну компанію."
  },
  {
    "name": "VPower Finance Security (Hong Kong) Ltd.",
    "description": "VPower Finance Security (Hong Kong) Ltd., яка кажуть, переміщує готівку та золото для деяких із найбільших банків Китаю. Згідно з даними ImportGenius, у період з березня по серпень 2022 року через Гонконг було оброблено понад 300 мільйонів доларів російського золота."
  },
  {
    "name": "Wabtec",
    "description": "Поточні операції"
  },
  {
    "name": "Wallem Group",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Warner Bros.",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Watchdata",
    "description": "«Мікрон» не тільки викликає поставки, але і програє цінову конкуренцію. Китайські компанії XH Smart Tech і Watchdata продають чіпи по 0,  9 долара (примірно 72 руб.) за штуку, а дефіцитні чіпи від «Мікрона» коштують 156 руб. за штуку."
  },
  {
    "name": "Wells Fargo",
    "description": "Передає 1 млн. дол. на гуманітарні потреби. Купує оголошення на сайтах підсанкційного Сбербанку. Експозиція не заявлена. Жодної заяви після вторгнення про операції банку з РФ."
  },
  {
    "name": "West Of England Ship Owners",
    "description": "Продовжує страхувати російські танкери з сирою нафтою"
  },
  {
    "name": "Wilmart International",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "WINDLIFE GREEN",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Winkler and Dunnebier",
    "description": "Поточні операції"
  },
  {
    "name": "Winninc Electronics",
    "description": "У червні 2022 року Міністерство торгівлі США внесло компанію Winninc Electronics зі Шеньчженя в список організацій. Як експортерів напівпровідників і електронних компонентів, компанії звинуватили в підтримці військової та оборонно-промислової бази Росії."
  },
  {
    "name": "Wolford",
    "description": "Поточні операції"
  },
  {
    "name": "Woodward",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "Woori Bank",
    "description": "Корейський банк АТ 'Урі банк' працює в Росії з 2007 року."
  },
  {
    "name": "World Cat Federation",
    "description": "Запланована подія World Show в Омську, Росія за онлайн-календарем WCF (16-17 квітня 2022 р.)"
  },
  {
    "name": "World Taekwondo",
    "description": "Заява про засудження російського вторгнення в Україну. Федерація лишила Путіна почесного чорного поясу 9-го дану. Спочатку російським і білоруським спортсменам і офіційним особам не дозволяли брати участь у змаганнях Всесвітнього тхеквондо, але пізніше організація офіційно санкціонувала майже повний допуск росіян на його турніри, включаючи чемпіонат світу, який стартує в кінці травня 2023."
  },
  {
    "name": "Worldline",
    "description": "У заяві Worldline йдеться: «Відповідно до рекомендацій Європейського органу з цінних паперів і ринку (ESMA), переданих французьким регулятором Autorité des Marchés Financiers (AMF), Група підтверджує, що її бізнес, пов’язаний з Росією, обмежений і представляє лише ~1,  5% передбачуваного річного доходу Worldline Group у 2021 році від безперервної діяльності, в основному за рахунок онлайн-приймання, що ведеться з-за меж Росії та дозволяє внутрішнім споживачам здійснювати онлайн-транзакції з неросійськими міжнародними продавцями»."
  },
  {
    "name": "Worldwide Logistics",
    "description": "Safetrans Line, дочірня компанія Transfar Shipping, запустила лінійне сполучення, що сполучає Китай з Марокко та Росією, приєднавшись до кількох інших новачків на російському шляху. Transfar і Safetrans належать китайському експедитору Worldwide Logistics, в якому логістичний підрозділ Alibaba Cainiao має міноритарну частку."
  },
  {
    "name": "Wynn Electronics Co. Ltd",
    "description": "Немає офіційної заяви"
  },
  {
    "name": "XH Smart Tech",
    "description": "«Мікрон» не тільки викликає поставки, але і програє цінову конкуренцію. Китайські компанії XH Smart Tech і Watchdata продають чіпи по 0,  9 долара (примірно 72 руб.) за штуку, а дефіцитні чіпи від «Мікрона» коштують 156 руб. за штуку."
  },
  {
    "name": "Xibao Metallurgy Materials Group",
    "description": "Будівництво заводу вогнетривких матеріалів у Липецьку, Росія"
  },
  {
    "name": "Xilinx",
    "description": "Виробник дронів 'Орлан-10' купує електроніку в США, Європі і Китаї в обхід санкцій (одна з компаній, що її постачає, — Xilinx). За даними групи Єрмака-Макфола, у складі крилатих ракет повітряного базування Х-101 міститься щонайменше 53 типи ЕКБ (мікросхеми, чіпи тощо) виробництва іноземних компаній. Зокрема, компоненти таких компаній, як STMicroelectronics (Швейцарія), Vicor (США), XILINX (США), Intel Corporation (США), Texas Instruments (США), ZILOG (США), Maxim Integrated (США) та Cypress Semiconductor (США)."
  },
  {
    "name": "Xinghua Co Ltd",
    "description": "Виробник дронів 'Орлан-10' купує електроніку в США, Європі і Китаї в обхід санкцій."
  },
  {
    "name": "Xinnlinx Electronics Pte Ltd",
    "description": "Допомогають російській військовій машині."
  },
  {
    "name": "Xinxing Guangzhou Import & Export Co.",
    "description": "Росія імпортувала бронежилети від китайської компанії Xinxing Guangzhou Import & Export Co."
  },
  {
    "name": "Yamabiko Corporation",
    "description": "Публічних заяв компанії не знайдено (є продажі у Росії)."
  },
  {
    "name": "Yangtze Memory Technologies Corp (YMTC)",
    "description": "Адміністрація Байдена планує внести китайського виробника мікросхем Yangtze Memory Technologies Corp (YMTC) в 'чорний список', що заборонить торгівлю суб’єктів США з цією компанією."
  },
  {
    "name": "Yishang Network (Shenzhen) Co. Ltd",
    "description": "Допомогають російській військовій машині."
  },
  {
    "name": "Yongli Electronic Components (Shenzhen) Co. Ltd",
    "description": "Допомогають російській військовій машині."
  },
  {
    "name": "YPO (Young Presidents Organization)",
    "description": "Значний внесок та робота, зроблена членами YPO у всьому світі на підтримку України, але жодних заяв від штабу YPO про засудження вторгнення чи керівництва Кремля, сотні підписів під петицією на Change,org"
  },
  {
    "name": "Yukon Advanced Optics Worldwide",
    "description": "Створена білорусами компанія-виробник оптичних пристроїв Yukon Advanced Optics Worldwidе, яка працює в литовському Вільнюсі, попри заяву про вихід з російського ринку продовжує постачати росіянам військове обладнання."
  },
  {
    "name": "Zero Zero Robotics",
    "description": "Невеликі китайські виробники дронів зацікавлені в локалізації збірки в РФ і ведуть переговори про організації СП з місцевими розробниками. Серед потенційних інвесторів вони називають Fimi, AEE і ZeroZero."
  },
  {
    "name": "ZET Chemie",
    "description": "Досі працює в Росії"
  },
  {
    "name": "Zhaoxin",
    "description": "Продає чіпи виробнику материнської плати в РФ"
  },
  {
    "name": "Zhonggu Logistics",
    "description": "Три судна, зафрахтовані компанією Zhonggu Logistics, місткістю 3398-4872 теу. Трансфар відійшов від свого транстихоокеанського сполучення, що скорочується, незабаром приєднаються до циклу, як і ще три у квітні, щоб збільшити частоту."
  },
  {
    "name": "Zielinski & Rozen",
    "description": "Залишаються в Росії."
  },
  {
    "name": "ZILOG",
    "description": "За даними групи Єрмака-Макфола, у складі крилатих ракет повітряного базування Х-101 міститься щонайменше 53 типи ЕКБ (мікросхеми, чіпи тощо) виробництва іноземних компаній. Зокрема, компоненти таких компаній, як STMicroelectronics (Швейцарія), Vicor (США), XILINX (США), Intel Corporation (США), Texas Instruments (США), ZILOG (США), Maxim Integrated (США) та Cypress Semiconductor (США)."
  },
  {
    "name": "Zippo",
    "description": "Все ще продається в Росію"
  },
  {
    "name": "Zoller",
    "description": "Триває діяльність, бере участь у тендерах санкціонованого виробника зброї «Алмаз-Антей»."
  },
  {
    "name": "Zoom",
    "description": "Незважаючи на початкові загрози, перераховані веб-сервіси, як-от YouTube, Wikipedia, Telegram і Zoom, залишаються робочими та доступними в Росії."
  },
  {
    "name": "Zotac",
    "description": "Продовження операцій"
  },
  {
    "name": "Zwack",
    "description": "Рішення публічно не розголошується."
  }
]
}
