"Фіта\" 50% жиру, ванночка 170г, ТМ Good Milk, Сир м`який «Фіта» 50% жиру, 200г Tetra Pak,ТМ Good Milk, Сир м`який розсільний «Фіта» 50% жиру, відро 0,8 кг, ТМ Good Milk, Сир м'який безлактозний \"БРИНЗА ВЕРШКОВА СЛАБОСОЛЕНА\" , ванночка  170гр, TM Good Milk, Сир плавл пастопод \"Вершковий\" ТМ Good Milk 160г ван, Сир плавл пастопод \"Янтар\" ТМ Good Milk 160г ван, Сир плавлений \"З грибами\", 55 % ТМ Good Milk 70г, брикет, Сир плавлений \"З зеленню\", 55 % ТМ Good Milk 70г, брикет, Сир плавлений «Вершковий», 55 % ТМ Good Milk 70г, брикет, Сир плавлений «Дружба», 55 % ТМ Good Milk 70г, брикет, Сир плавлений «Маасдам», 55 % ТМ Good Milk 70г, брикет, Сир плавлений «Моцарелла», 55 %  ТМ Good Milk 70г, брикет, Сир плавлений «Янтар», 55 % ТМ Good Milk 70г, брикет, Сирок \"Ванільний\" 12% жиру Tetra Pak, 215 гр ТМ Good Milk, Сирок \"Тірамісу\", 12% жиру в сухій речовині, Tetra Pak, 215 г, ТМ Good milk, Сметана 15% жиру, 0,35 кг ТМ Good Milk, Сметана 20% жиру, 0,35 кг ТМ Good Milk, Сир м'який \"Крем - Сир\" 20 % жиру ТМ \"Good Milk\" ванночка 150гр, Сир м'який безлактозний \"Крем - Сир\" 20% жиру ТМ Good Milk ванночка 150гр",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "Вись"
            ],
            "description": "Масло Cелянське 73% ТМ Вись 180г, Масло Екстра 82,5% ТМ Вись 180г, Масло Селянське 73% ТМ Вись 1кг, Сир м`який «Крем-сир»  60% жиру, 160г, Сир плавл пастопод \"Вершковий\" ТМ Вись 160г ван, Сир плавл пастопод \"Янтар\" ТМ Вись 160г ван, Сир плавлений \"З грибами\", 55 % ТМ Вись 70г, брикет, Сир плавлений \"З зеленню\", 55 % ТМ Вись 70г, брикет, Сир плавлений «Вершковий», 55 % ТМ Вись 70г, брикет, Сир плавлений «Дружба», 55 % ТМ Вись 70г, брикет, Сир плавлений «Маасдам», 55 % ТМ Вись 70г, брикет, Сир плавлений «Моцарелла», 55 %  ТМ Вись 70г, брикет, Сир плавлений «Янтар», 55 % ТМ Вись 70г, брикет",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "Сиророб"
            ],
            "description": "ПСП «Вершковий смак», 55 % ТМ Сиророб 70г, брикет, ПСП «Дружба», 55 % ТМ Сиророб 70г, брикет, ПСП пастопод \"Янтар\" ТМ Сиророб 1 кг відро, ПСП пастопод \"Янтар\" ТМ Сиророб 160г ван",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "Буланже"
            ],
            "description": "Хліб   \"Фінський\" 0,3 кг полов. наріз. скиб., Хліб   \"Литовський\" 0,3 кг полов. наріз. скиб., Хліб   \"Житня насолода\" 0,3 кг полов. наріз. скиб, Хліб   \"Заварний з родз\" 0,3 кг полов. наріз. скиб., Хліб Марафон   0,3 кг наріз. скиб., Хліб   Мустасаарі 0,3 кг наріз. скиб., Хліб   \"Литовський\" 0,3 кг формовий, Хліб   \"Житня насолода\" 0,3 кг формовий, Хліб   \"Заварний з родз\" 0,3 кг форм. в упак., Хліб   Чорногорський 0,3 кг пол.наріз.скиб., Хліб   Бельгійський 0,4 кг пол.наріз.скибками, Хліб   Норвезький 0,35 кг пол.наріз.скиб., Хліб   Мексиканський 0,4 кг пол.наріз.скиб., Хліб Тостовий   із висівками 0,4 кг (наріз) в уп., Хліб Тостовий   солодовий 0,4 кг (наріз) в уп., Хліб Тостовий   кукурудзяний 0,35 кг (наріз). в уп., Хліб Тостовий   злаковий 0,35 кг (наріз). в уп., Хліб Тостовий   вершковий 0,35 кг (наріз). в уп., Хліб Тостовий   томатний 0,35 кг (наріз). в уп., Хліб Тостовий   житній 0,35 кг (наріз.) в уп.",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "Tortissimo"
            ],
            "description": "Торт   Полуничка 0,85 кг в бл.уп., Торт Примха   0,75 кг в бліст.упак, Торт Рапсодія   0,5 кг, Торт   \"Тоффі\" 0,75 кг, Торт Мальвіна   1,0, Торт Маска   0,95 кг в бл. уп., Торт Ромовий   1,0, Перекладенець   П'яна вишня 0,4 кг в бл. уп., Перекладенець   Наполеон 0,4 кг в бл.уп., Перекладенець   Йогуртовий 0,4 кг в бл. уп., Перекладенець   Капучино 0,4 кг в бл.уп., Перекладенець   \"Персикова насолода\" 0,4 кг в бл.уп, Тіст.Зустріч   0,500 кг в бл.упак., Тістечко   Жирафик 0,225 кг (3шт*0,075кг), Рулет   Ласунчик 0,5 кг в бл. упак.",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "Хлібодар"
            ],
            "description": "Пряники з фруктозою фас 0,3, Вівсяне з фруктозою печиво фас 0,3, Асорті пряники вагові, кг, Кукурудзяне з фруктозою печиво фас 0,3, Малютка сушки вагові (5,0 кг), кг, Новокиївські сухарі вагові (5,0 кг), кг, Вівсяне до чаю печиво фас 0,3, шт, Вівсяне до чаю печиво вагове, кг, Асорті пряники фас 0,3, шт, Абрикосовий сад пряники фас 0,25, шт, Малютка сушки фас 0,3, шт, Вишневий сад пряники фас 0,25, шт, Абрикосовий сад пряники вагові, кг, Ванільні прості сушки вагові, кг, Малютка сушки вагові, кг, Малюк пряники фас 0,4, шт, Малюк пряники вагові, кг, Яблуневий сад пряники фас 0,25, шт, Ванільні прості сушки фас 0,5, шт, Житні пряники вагові, кг, Гірчичне поле сухарі фас 0,3, шт, Гірчичний батон, різ., упак., 0,400, Андріївський хліб, упак., 0,700, Асорті із заварним кремом булка, упак. 0,120, Баварський хліб круглий упак., 0,650, Балтійський тостовий хліб, різ., упак., 0,500, Бородиновський хліб, різ., упак.,0,500, Бородиновський хліб, упак., 0,500, Бублик здобний з кунжутом булочка, упак., 0,100, Булочка Косичка  із заварним кремом упак., 0,100, Вершковий батон, різ., упак., 0,500, Вершковий батон, упак., 0,500, Вулкан хліб,упак., 0,600, Гетьманський хліб, різ., упак., 0,400, Гірчичний батон, упак., 0,400, Гречаний тостовий хліб, різ., упак., 0,500, Дарицький хліб ,упак., 0,700, Дарицький хліб, різ., упак.,0,700, Дарицький хліб,різ., упак., ПОЛОВИНКА, 0,350, Для гамбургера булочка, упак., 0,220, Дніпропетровська булка, упак., 0,350, Дорожній батон, різ., упак., 0,400, Європа батон, різ.,упак., 0,400, Європейський батон, різ.,упак., 0,400, Житньо-пшеничний хліб, різ., упак., ПОЛОВИНКА 0,250, Запорізька булка упак., 0,400, Ізюминка хліб, різ.,упак., 0,400, Ізюминка хліб, упак., 0,400, Картопляні булочки,упак. 0,220, Княжий хліб різ., упак., 0,600, Княжий хліб, різ., упак., 0,200, Козацький хліб упак 0,700, Колос  батон, в бумажн.пакеті, 0,500, Кукурудзяний тостовий хліб, різ.,упак.,  0,500, Медовий з журавлиною хліб різ., упак., ПОЛОВИНКА 0,300, Молочний батон, різ., упак., 0,500, НАШ житньо-пшеничний хліб, різ., упак., ПОЛОВИНКА, 0,450, НАШ пшеничний хліб, різ., упак., ПОЛОВИНКА, 0,450, Невський батон, упак., 0,35, Новоукраїнський хліб,упак., 0,750, Олександрівський  батон, різ., упак., 0,500, Олександрівський хліб , в бумажном пакеті, 0,600, Олександрівський хліб різ., упак., 0,600, Олександрівський хліб, різ., упак., 0,700, Олександрівський хліб, упак., 0,600, Олександрівський хліб, упак., 0,700, Особливий батон, упак., 0,350, Пампушка з часником, форм., упак., 0,250, Пиріжок з вишнею, упак., 0,075, Плетінка здобна,упак., 0,300, Приазовський  калач упак., 0,300, Рогалик з начинкою згущене молоко, упак.,  0,100, Рогалик з начинкою лісові ягоди, упак., 0,100, Рогалик з начинкою малина, упак, 0,100, Рогалик з начинкою персик, упак., 0,100, Рогалик з начинкою повидло яблучне, упак, 0,100, Рогалик з начинкою полуниця, упак., 0,100, Рогалик Любительський упак., 0,100, Рулет з маком, упак.,  0,300, Рулетик з маком, упак., 0,100, Святкова плюшка упак., 0,100, Сонячний хліб різ., ПОЛОВИНКА 0,250, Сонячний хліб різ., упак., 0,500, Сонячний хліб, упак., 0,500, Старославянський хліб, різ.,упак., 0,600, Старославянський хліб, упак., 0,600, Таврійська булка,упак., 0,200, Томатний тостовий хліб, різ., упак., 0,500, Томатний тостовий хліб, різ., упак., ПОЛОВИНКА 0,250, Тостовий житній хліб, різ., упак., ПОЛОВИНКА   0,500, Тостовий хліб, різ.,упак., 0,450, Цільнозерновий тостовий хліб, різ., упак., 0,500, Цільнозерновий тостовий хліб, різ., упак., ПОЛОВИНКА 0,250, Чорноморський хліб, різ.,упак., 0,550, Ювілейний батон, різ., упак., 0,400, Ювілейний батон, різ., упак., ПОЛОВИНКА, 0,200, Ювіляр батон, різ., упак., ПОЛОВИНКА, 0,200, Бутербродна булочка, упак., 0,110, З маком булочка, упак., 0,090, МІНІ булочка, упак., 0,140, Солодова булочка, упак., 0,110, Цільнозернова булочка, упак., 0,160",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "Ubox"
            ],
            "description": "Контейнер герметичний 3 л, Контейнер герметичний 5 л, Контейнер герметичний 7 л, Контейнер герметичний 10 л, Контейнер герметичний 0,8 л, Контейнер герметичний 1,2 л",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "HIPPO"
            ],
            "description": "HIPPO ЕКО Бальзам-ополіскувач для дитячих речей 1000мл, HIPPO ЕКО Бальзам-ополіскувач для дитячих речей 4,7л, HIPPO ЕКО Гель для миття дитячого посуду 4,7л, HIPPO ЕКО Гель для миття дитячого посуду 500мл, HIPPO ЕКО Гель для прання дитячих речей та пелюшок 1000мл, HIPPO ЕКО Гель для прання дитячих речей та пелюшок 4,7л, HIPPO ЕКО Засіб для відбілювання дит.речей та пелюшок 50г*2, HIPPO ЕКО Засіб для миття дитячих пляшечок 300г, HIPPO ЕКО М'яке мило з перших днів життя 500мл",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "TORTILLA"
            ],
            "description": "TORTILLA ЕКО Білизна без хлору, 5л, TORTILLA ЕКО Білизна без хлору, 850мл, TORTILLA ЕКО Відбілювач та плямовивідн.д\/білих речей, 200г, TORTILLA ЕКО Гель для миття посуду  500мл  запаска, TORTILLA ЕКО Гель для миття посуду, 500мл, TORTILLA ЕКО Гель для миття посуду, 5л, TORTILLA ЕКОГель для прання дитячих речей, 1000мл, TORTILLA ЕКО Гель для прання дитячих речей, 5л, TORTILLA ЕКО Гель для прання кольорових речей, 1000мл, TORTILLA ЕКО Гель для прання кольорових речей, 5л, TORTILLA ЕКО Гель для прання тюлю і гардин, 500мл, TORTILLA ЕКО Гель для прання універсальний, 1000мл, TORTILLA ЕКО Гель для прання універсальний, 5л, TORTILLA ЕКО Гель-бальзам для миття посуду 4,7л, TORTILLA ЕКО Гель-бальзам для миття посуду, 500мл, TORTILLA ЕКО Гель-бальзам для миття посуду, 500мл запаска, TORTILLA ЕКО Засіб д\/видалення пригорілих забруднень 4,7л, TORTILLA ЕКО Засіб д\/видалення пригорілих забруднень, 450мл, TORTILLA ЕКО Засіб д\/миття кухонних поверхонь і стін 4,7л, TORTILLA ЕКО Засіб д\/миття кухонних поверхонь і стін, 450мл, TORTILLA ЕКО Засіб д\/миття посуду в посудомийн.машині, 4,7л, TORTILLA ЕКО Засіб д\/миття посуду в посудомийн.машині,500мл, TORTILLA ЕКО Засіб д\/миття холодильників 4,7л, TORTILLA ЕКО Засіб д\/миття холодильників, 450мл, TORTILLA ЕКО Засіб для видалення накипу, 4,7л, TORTILLA ЕКО Засіб для видалення накипу, 500мл (24), TORTILLA ЕКО Засіб для миття сантехніки та кахлю, 4,7л, TORTILLA ЕКО Засіб для миття сантехніки та кахлю, 450мл, TORTILLA ЕКО Засіб для миття скла та дзеркал 4,7л, TORTILLA ЕКО Засіб для миття скла та дзеркал, 450мл, TORTILLA ЕКО Засіб для прочистки труб 4,7л, TORTILLA ЕКО Засіб для прочистки труб 500г, TORTILLA ЕКО Засіб для чищення унітазів, 1000мл, TORTILLA ЕКО Засіб для чищення унітазів, 4,7л, TORTILLA ЕКО Кондиціонер-ополіскувач для тканин, 5л, TORTILLA ЕКО Кондиціонер-ополіскувач для тканин,1000мл, TORTILLA ЕКО Крем д\/чищення  універ. з мікрогранулами 500мл, TORTILLA ЕКО Ополіскувач для посудомийної машини, 4,7л, TORTILLA ЕКО Ополіскувач для посудомийної машини, 500мл, TORTILLA ЕКО Плямовивідник для кольорових речей, 200г, TORTILLA ЕКО Порошок д\/миття посуду в посуд. машині 1000см3, TORTILLA ЕКО Порошок для прання дитячих речей, 1500г, TORTILLA ЕКО Порошок для прання дитячих речей, 2400г, TORTILLA ЕКО Порошок для прання дитячих речей, 400г, TORTILLA ЕКО Порошок для прання дитячих речей, 8кг, TORTILLA ЕКО Порошок для прання кольорових речей, 1500г, TORTILLA ЕКО Порошок для прання кольорових речей, 2400г, TORTILLA ЕКО Порошок для прання кольорових речей, 400г, TORTILLA ЕКО Порошок для прання кольорових речей, 8кг, TORTILLA ЕКО Порошок для прання універсальний, 1500г, TORTILLA ЕКО Порошок для прання універсальний, 2400г, TORTILLA ЕКО Порошок для прання універсальний, 400г, TORTILLA ЕКО Порошок для прання універсальний, 8кг, TORTILLA ЕКО Порошок для чищення поверхонь, 500г, TORTILLA ЕКО Рідка сода, 4,7л, TORTILLA ЕКО Рідка сода, 500мл, TORTILLA ЕКО Рідке кухонне мило, 4,7л, TORTILLA ЕКО Рідке кухонне мило, 500мл, TORTILLA ЕКО Сіль для посудомийної машини, 1000г, TORTILLA ЕКО Універсальн.миючий засіб для прибирання, 4,7л, TORTILLA ЕКО Універсальн.миючий засіб для прибирання, 500мл",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "TURBO"
            ],
            "description": "TURBO PROF активний гель для чищення унітазів (від іржі та нальоту), 1000мл, TURBO PROF активний гель для чищення унітазів (від іржі та нальоту), 4,7л, TURBO PROF Активний гель для чищення унітазів з хлором 4,7л, TURBO PROF Активний гель для чищення унітазів з хлором, 1000мл, TURBO PROF Засіб для чищення унітазів з активним киснем 4,7л, TURBO PROF засіб для чищення унітазів з активним киснем, 1000мл, TURBO активний засіб для очищення акрилов. поверхонь, 4,7л, TURBO активний засіб для очищення акрилов. поверхонь, 450мл, TURBO активний засіб для очищення від цвілі і грибка, 4,7л, TURBO активний засіб для очищення від цвілі і грибка, 450мл, TURBO засіб для миття та сан.обр.холодильників , 450мл, TURBO засіб для очищення від іржі та водного каменю, 4,7л, TURBO засіб для очищення від іржі та водного каменю, 450мл, TURBO засіб для очищення скла духових шаф та камінів 4,7л, TURBO засіб для очищення скла духових шаф та камінів, 450мл, TURBO засіб для очищення склокераміки  4,7л, TURBO засіб для очищення склокераміки, 450мл, TURBO засіб для чищення килимів та текстилю, 500 мл, TURBO універсальний миючий засіб для прибирання, 500 мл, TURBOкрот Гель, 4,7л  - Засіб для прочистки труб, TURBOкрот Гель, 500мл - Засіб для прочистки труб, TURBOкрот, 200г - Засіб для прочистки труб, TURBOкрот, 50г - Засіб для прочистки труб, TURBOчист засіб від накипу, 30г, TURBOчист, 1кг - Засіб для прочистки труб, TURBOчист, 200г - Засіб для прочистки труб, TURBOчист, 50г  - Засіб для прочистки труб",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "БОС плюс"
            ],
            "description": "БОС плюс COLOR, 200г, БОС плюс COLOR, 500г, БОС плюс COLOR, 50г, БОС плюс ENZYME, 500г, БОС плюс OXI, 1кг, БОС плюс OXI, 200г, БОС плюс OXI, 500г, БОС плюс OXI, 50г, БОС-плюс ГЕЛЬ-COLOR, 100мл, БОС-плюс ГЕЛЬ-COLOR, 4,7л, БОС-плюс ГЕЛЬ-COLOR, 500мл, БОС-плюс ГЕЛЬ-ENZYME, 500мл, БОС-плюс ГЕЛЬ-OXI, 100мл, БОС-плюс ГЕЛЬ-OXI, 4,7л, БОС-плюс ГЕЛЬ-OXI, 500мл",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "Добрий"
            ],
            "description": "Багет Охтирський в\/г 450г, Багет Охтирський на заквасці 0,3 кг, Батон Колос в\/г 210г п\/ет, Батон Колос в\/г 430г п\/ет, Батон Колос 430г бум\/уп, Батон Гірчичний в\/г 430г, Батон Гірчичний в\/г нарізаний430г, Батон Колос нарізаний 430г, Батон ЛЮбительский з родзинками 400г, Батон Молочний 430г, Батон Молочний нарізаний 430г, Батон Пшеничний нарізаний 300г, Батон Класичний 430г, Батон Класичний нарізаний430г, Батон Колос в\/г 210 половинка різаний п\/ет, Батон Охтирський 430г п\/пак, Батон Охтирський нарізаний 210г, Батон Охтирський нарізаний 430г, Бублик з маком в\/г 150г, Булка Бутербродна в\/г 0,1, Булочка Бріош з шоколадними краплями 280г, Булочка Апетитна в\/г з часником 360г, Булочка Ромашка в\/г 400г, Булочка житня з кунжутом 50г*6шт, Булочка з крихтою 150г, Бургер Максі \"Білочка з кунжутом\" 4*75г, Бургер булочка бутербродна 50г*6, Бургер булочка з кунжутом 50г*6шт, Калач Особливий 500г, Кекс Пасхальний в білому шоколаді 375г, Кекс Пасхальний в білому шокоаді 500г, Кекс Пасхальний в шокладі 500г, Круасан з вишнею 100г, Пиріжок Добрий з яблуками 0,08, Плетінка 500г, Плетінка з крихтою 350г, Ріжок з джемом 150г, Ріжок з повидлом в\/г 400г, Рулет Маковійчик 350г, Рулет з маком в\/г 350г, Рулет з яблуками в\/г 350г, Рулет зі згущеним молоком 400г, Рулетик з маком в\/г 100г, Слойка з вишнею 130г, Слойка зі згущеним молоком 130г, Слойка з персиком 130 г, Слойка зполуницею 130г, Слойка з шоколадом 130г, Сухар з родзинками в\/г 0,2, Сухарі шкільні в\/г 0,2, Хліб Тостовий нарізаний з цільнозернового борошна, Хліб Цільнозерновий 0,2, Хліб Бородинський нарізаний 600г, Хліб Віденський нарізаний 600г, Хліб на заквасці Гречаний, 300г, Хліб на заквасці житній з родзинками 300г, Хліб Салтівський новий 800г, Хліб тмний з насінням наріза 400г, Хліб білий Особливий 650 бум\/уп, Хліб блий Особливий подовий різаний 650 г, Хліб Гречаний половинка нарізаний ,300г, Хліб житній Домашній половинка наріз 300г, Хліб житній Домашній 0,6 под, Хліб житній Домашній под п\/п, Хліб житній Домашній нарізаний 0,6 под, Хліб житньо-пшеничний Павловський 680г, Хліб Зерновий половинка нарізаний 400г, Хліб Павловський подовий нарізаний ж 680г, Хліб Подільський формовий 650г, Хліб Поживний різаний ж-пш 500г п\/ет, Хліб Прибалтійський половинка нарізаний 400г, Хліб пшеничний Домашній половинка нарізаний 300г, Хліб пшеничний Домашній нарізаний 0,6 под, Хліб Ризький нарізаний 400г, Хліб Селянський білий 0,55 формовий, Хліб Тостовий 420г",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "Первомайський МКК"
            ],
            "description": "Вершки згущені з цукром ж\/б 350гр 1х15, Вершки згущені з цукром 15% жиру дой-пак 290гр 1х20 шт г\/я, Молоко згущене з цукром та кавою  ж\/б 370 гр 1*15, Молоко згущене з цукром та какао 7,5% жиру дой-пак 290гр 1х20 шт г\/я, Молоко незбиране згущене з цукром стік 15 гр, Молоко незбиране згущене з цукром дой-пак 1000гр 1х10 шт г\/я, Молоко незбиране згущене з цукром 8,5% жиру дой-пак 290гр 1х20 шт г\/я, Молоко незбиране згущене з цукром  ж\/б 370 гр 1*15, Молоко незбиране згущене з цукром дой-пак 440гр 1х20 шт г\/я, Молоко згущене варене \"Іриска\" 8,5% жиру зі смаком горіху ж\/б 370 g(г)  easy open 1*15, Молоко згущене варене \"Іриска\" нежирне 370 г 1х15шт, Молоко незбиране згущене з цукром БЕЗЛАКТОЗНЕ 8,5% жиру дой-пак 290гр 1х20 шт г\/я, Молоко згущене з цукром зі смаком ванілі 5% жиру дой-пак 290гр 1х20 шт г\/я, Молоко незбиране згущене з цукром БЕЗЛАКТОЗНЕ стік 15 гр, Вершки згущені з цукром 15% жиру стік 15 гр, Молоко незбиране згущене з цукром 8,5% жиру ПЕТ- пляшка, 900гр 1х9 шт,г\/я, Молоко згущене варене \"Іриска\" нежирне в скляній банці 500 g(г) 1*12, Молоко згущене варене Іриска  8,5% рукав 1 шт 500гр, Масло солодковершкове Селянське 73% жиру фасовка 180 гр ТОВ \"ПМКК\", Масло солодковершкове Екстра 82,5% жиру фасовка 180 гр ТОВ \"ПМКК\", Масло Шоколадне вершкове з какао 62% жиру 180 гр ТОВ \"ПМКК\", Масло солодковершкове Селянське 73% жиру фасовка 0,25 кг ТОВ \"ПМКК\", Масло солодковершкове Селянське 73% жиру фасовка 0,4 кг ТОВ \"ПМКК\", Молоко згущене з цукром та какао ж\/б 370 г 1*15",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "ISTOK"
            ],
            "description": "Кондитерський мішок L, 20 шт\/пак, Кондитерський мішок M, 50 шт\/пак, Кондитерський мішок S, 50 шт\/пак, Пакети для заморозки з застібкою  1 л, 10 шт\/пак, Пакети для заморозки з застібкою  2 л, 10 шт\/пак, Пакет для льоду 240 крижинок, 10 шт\/пак, Пакети-слайдери 1.5 л, 5 шт\/пак, Рукавички одноразові поліетиленові відривні (100шт.\/уп.), Плівка харчова господарська 20 м., Плівка харчова господарська 50 м., Плівка харчова господарська 100 м.",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "Селянське"
            ],
            "description": "Масло солодковершкове \"Селянське\", 63% жиру, Масло солодковершкове \"Селянське\", 72,5% жиру, Масло солодковершкове безлактозне \"Селянське\", 72,5%, Масло солодковершкове \"Селянське\", 82,0% жиру, Молоко ультрапастеризоване \"Селянське\", 0,5% жиру, Молоко ультрапастеризоване \"Селянське\", 1,0% жиру, Молоко ультрапастеризоване \"Селянське\", 2,5% жиру, Молоко ультрапастеризоване \"Селянське\",  3,2% жиру, Молоко ультрапастеризоване \"Селянське\"Особливе, \"Родинне\", 2,5% жиру, Молоко ультрапастеризоване \"Селянське\" Особливе,\"Родинне\", 3,2% жиру, Молоко ультрапастеризоване \"Селянське\" \"Особливе\", 1% жиру, Молоко ультрапастеризоване \"Селянське\" \"Особливе\",  2,5% жиру, Молоко ультрапастеризоване безлактозне \"Селянське\", 2,5% жиру, Молоко ультрапастеризоване \"Селянське\"  \"Особливе\", 3,2% жиру, Молоко ультрапастеризоване \"Селянське\" \"Дитяче\" малюкам 3,2%  жиру, Молоко ультрапастеризоване \"Селянське\" \"Дитяче\" малюкам 2,5%  жиру, Молоко пастеризоване мікрофільтроване \"Селянське\", 2,5% жиру, Молоко пастеризоване мікрофільтроване \"Селянське\",  незбиране з природньою жирністю",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "На здоров'я"
            ],
            "description": "Вершки ультрапастеризовані безлактозні \"На здоров'я\", 10% жиру, Молоко ультрапастеризоване \"На здоров'я\", 0,5% жиру, Молоко ультрапастеризоване безлактозне \"На здоров'я\", 0,5% жиру, Молоко ультрапастеризоване безлактозне \"На здоров'я\", 2,5% жиру, Молоко ультрапастеризоване  \"На здоров'я\" \"Дитяче\", 3,2%  жиру, Молоко ультрапастеризоване  \"На здоров'я\"  \"Дитяче\", 3,2% жиру, Кефір безлактозний ТМ \"На здоров'я\" 2,5% жиру, Сметана безлактозна ТМ \"На здоров'я\" 15% жиру",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "Бурьонка"
            ],
            "description": "Вершки ультрапастеризовані \"Бурьонка\", 10% жиру, Вершки ультрапастеризовані \"Бурьонка\", 15% жиру, Вершки ультрапастеризовані \"Бурьонка\", 20% жиру, Вершки ультрапастеризовані \"Бурьонка\", 33% жиру, Крімер до чаю та кави \"Бурьонка\", 10% жиру, Молоко ультрапастеризоване \"Бурьонка\", 2,5% жиру, Молоко ультрапастеризоване \"Бурьонка\",  3,2% жиру, Коктейль молочний з наповнювачем банан \"Бурьонка\", 2,0% жиру, Коктейль молочний з наповнювачем полуниця \"Бурьонка\", 2,0% жиру, Коктейль молочний з наповнювачем шоколад \"Бурьонка\", 2,0% жиру",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "Селянські"
            ],
            "description": "Вершки ультрапастеризовані \"Селянські\", 8% жиру, Вершки ультрапастеризовані \"Селянські\", 10% жиру, Вершки ультрапастеризовані \"Селянські\", 20% жиру, Вершки ультрапастеризовані \"Селянські\", 33% жиру",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "Смачно шеф"
            ],
            "description": "Крем кондитерський \"Смачно шеф\", 26% жиру, Вершки ультрапастеризовані \"Смачно шеф\", 10% жиру, Вершки ультрапастеризовані \"Смачно шеф\", 18% жиру, Вершки ультрапастеризовані \"Смачно шеф\", 30% жиру, Молоко ультрапастеризоване \"Смачно шеф\" 2,0% жиру, Молоко ультрапастеризоване \"Смачно шеф\" Barista 2,5% жиру",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "Весела Бурьонка"
            ],
            "description": "Молоко питне ультрапастеризоване \"Весела Бурьонка\", 2,5% жиру, Молоко питне ультрапастеризоване \"Весела Бурьонка\", 3,2% жиру",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "На здоров'я & Disney"
            ],
            "description": "Напій молочно-вівсяний  \"На здоров'я\"& \"Disney\" 2,5% жиру, Напій молочно-гречаний  \"На здоров'я\" & \"Disney\", 2,5% жиру",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "Бурьонка& Disney"
            ],
            "description": "Коктейль молочний з наповнювачем вершковий пломбір \"Бурьонка\"& \"Disney\" 2,0% жиру, Коктейль молочний з наповнювачем полуниця \"Бурьонка\"& \"Disney\" 2,0% жиру, Коктейль молочний  з наповнювачем шоколад \"Бурьонка\" & \"Disney\" 2,0% жиру",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "Despicable Me"
            ],
            "description": "Коктейль молочний з наповнювачем вершковий пломбір \"Despicable Me\" (Міньйони) 2,0% жиру, Коктейль молочний з наповнювачем полуниця \"Despicable Me\" (Міньйони), 2,0% жиру, Коктейль молочний з наповнювачем шоколад \"Despicable Me\" (Міньйони), 2,0% жиру",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "Green Smile"
            ],
            "description": "Напій ультрапастеризований вівсяний \"Green Smile\" 2,5% жиру, Напій ультрапастеризований гречаний \"Green Smile\" 2,5% жиру, Напій ультрапастеризований рисово - мигдальний \"Green Smile\" 1,5% жиру, Напій ультрапастеризований рисовий \"Green Smile\" 1,5% жиру, Напій ультрапастеризований рисово-кокосовий \"Green Smile\"  3% жиру, Напій ультрапастеризований вівсяний  \"Бариста\"  \"Green Smile\" 2,5% жиру, Напій ультрапастеризований мигдальний  \"Бариста\"  \"Green Smile\" 1,5% жиру, Напій ультрапастеризований кокосово - соєвий  \"Бариста\"  \"Green Smile\" 3,0% жиру",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "Селянський"
            ],
            "description": "Йогурт білий густий ТМ \"Селянський\" 1,6% жиру, Йогурт безлактозний ТМ «Селянський», 2,5% жиру, Йогурт вершковий \"Грецький\" ТМ \"На здоров'я\" 10% жиру, Йогурт \"Турецький\" ТМ \"На здоров'я\" 5% жиру, Йогурт \"Болгарський\" ТМ \"На здоров'я\" 2,5% жиру, Кефір ТМ \"Селянський\" 1,0% жиру, Кефір ТМ \"Селянський\" 2,5% жиру, Кефір ТМ \"Селянський\", 1,0% жиру, Кефір ТМ \"Селянський\", 2,5% жиру",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "Селянська"
            ],
            "description": "Ряжанка ТМ \"Селянська\" 4,0% жиру, Сметана ТМ \"Селянська\" 10% жиру, Сметана ТМ \"Селянська\" 15% жиру, Сметана ТМ \"Селянська\" 20% жиру",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "ПАН К ВАМ"
            ],
            "description": "Борошно пшеничне вищого гатунку 3 кг, Борошно пшеничне вищого гатунку 2 кг",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "VERDE"
            ],
            "description": "ЦУКЕРКА З МАРМЕЛАДОМ ЗІ СМАКОМ ВИШНІ ТА МАРЦИПАНОМ ПОКРИТА ЧОРНИМ ШОКОЛАДОМ. З ПІДСОЛОДЖУВАЧАМИ. ТМ \"VERDE\", ЦУКЕРКА З ФУНДУКОМ ТА ЧОРНИМ ШОКОЛАДОМ. З КОКОСОВИМ ЦУКРОМ ТА ПІДСОЛОДЖУВАЧАМИ., ЦУКЕРКА З ПЕЧИВОМ ТА КОКОСОВОЮ КАРАМЕЛЛЮ ПОКРИТА ЧОРНИМ ШОКОЛАДОМ. З ЦУКРОМ КОКОСОВИМ ТА ПІДСОЛОДЖУВАЧАМИ., ЦУКЕРКА З МИГДАЛЕВОЮ ПАСТОЮ З СИРОВАТКОВИМ ІЗОЛЯТОМ ЗІ СМАКОМ БАНАНУ ТА ЧОРНИМ ШОКОЛАДОМ З ПІДСОЛОДЖУВАЧЕМ ПОКРИТА ЧОРНИМ ШОКОЛАДОМ З ПІДСОЛОДЖУВАЧЕМ., ЦУКЕРКА З МИГДАЛЕВОЮ ПАСТОЮ, З СИРОВАТКОВИМ ІЗОЛЯТОМ ЗІ СМАКОМ БАНАНУ ПОКРИТА ЧОРНИМ ШОКОЛАДОМ З ПІДСОЛОДЖУВАЧЕМ., Батончик з печивом та кокосовою карамеллю покритий чорним шоколадом. З підсолоджувачами., Протеїновий батончик з фундуком зі смаком полуниці покритий чорним шоколадом. З підсолоджувачами., Батончик з мармеладом зі смаком апельсину покритий чорним шоколадом. З підсолоджувачами., Протеїновий батончик з ягодами та вишнею. З підсолоджувачем., Батончик з бананом, кунжутною та мигдалевою пастою з чорним шоколадом покритий чорним шоколадом. З підсолоджувачем., Батончик з мармеладом зі смаком манго та маракуйя покритий чорним шоколадом. З підсолоджувачем.",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "ТРУСКАВЕЦЬКА"
            ],
            "description": "Вода мінеральна природна столова \"Трускавецька\" 0,5 л ПЕТ негазована, Вода мінеральна природна столова \"Трускавецька\" 0,5 л ПЕТ слабогазована, Вода мінеральна природна столова \"Трускавецька\" 0,5 л ПЕТ сильногазована, Вода мінеральна природна столова \"Трускавецька\" 0,75 л ПЕТ негазована, Вода мінеральна природна столова \"Трускавецька\" 0,75 л ПЕТ слабогазована, Вода мінеральна природна столова \"Трускавецька\" 0,75 л ПЕТ сильногазована, Вода мінеральна природна столова \"Трускавецька\" 0,75 л ПЕТ негазована з корком типу спорт \"фліп-топ\", Вода мінеральна природна столова \"Трускавецька\" 1,5 л ПЕТ негазована, Вода мінеральна природна столова \"Трускавецька\" 1,5 л ПЕТ слабогазована, Вода мінеральна природна столова \"Трускавецька\" 1,5 л ПЕТ сильногазована, Вода мінеральна «Трускавецька» 0,3л скло  слабогазована, Вода мінеральна «Трускавецька» 0,3л скло негазована, Вода мінеральна Трускавецька  0,5л скло  слабогазована, Вода мінеральна Трускавецька  0,5л скло негазована",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "ТРУСКАВЕЦЬКА ОСОБЛИВА"
            ],
            "description": "Вода питна \"Трускавецька особлива\" 7,0л ПЕТ негазована",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "ЯГОТИНСЬКИЙ"
            ],
            "description": "Кефір 1% 400 г пет\/плівка ТМ \"Яготинський\", Кефір 1% 850 г пет\/пляшка ТМ \"Яготинський\", Кефір 1% 900 гр. пет\/плівка (ТМ \"Яготинський\"), Кефір 2,5% 400 г п\/е плівка ТМ \"Яготинський\", Кефір 2,5% 450г пет\/пляшка, Кефір 0,45 кг пюр\/пак 2,5%, Кефір 2,5% 850 г пет\/пляшка ТМ \"Яготинський\", Кефір 900 гр  пет\/плівка гофротара 2,5%, Кефір безлактозний 2,5% 750 г пет\/пляшка ТМ \"Яготинський\", Напій кисломолочний \"Айран\" 2,0% 450гр пляшка, Напій кисломолочний \"Айран\" 2,0% 850 г пет\/пляшка ТМ \"Яготинський\", Напій кисломолочний \"Айран\" 2,0% 900 г пет\/плівка ТМ \"Яготинський\", Напій кисломолочний \"Айран з базиліком\" 1,8% 450 г пет\/пляшка ТМ \"Яготинський\", Напій кисломолочний \"Айран з базиліком\" 1,8% 850 г пет\/пляшка ТМ \"Яготинський\", Напій кисломолочний \"Айран з кропом\" 1,8% 450гр пляшка, Напій кисломолочний \"Айран традиційний\" 2,0% 220 г стакан ТМ \"Яготинський\", Геролакт 3,2% фас. 500 гр, Йогурт питний з ананасом 1,5% 270 г пет\/пляшка ТМ \"Яготинський\", Йогурт з наповнювачем \"Ананас\" 2,1% 260 г стакан ТМ \"Яготинський\", Йогурт з наповнювачем \"Вишня-злаки\" 2,1% 260 г стакан ТМ \"Яготинський\", Йогурт питний з ароматом лісових ягід 1,5% 400 г п\/е плівка ТМ \"Яготинське\", Йогурт питний з ароматом манго та маракуйї 1,5% 400 г п\/е плівка ТМ \"Яготинський\", Біфідойогурт питний без наповнювача 1,5% 400 г п\/е плівка ТМ \"Яготинське\", Йогурт \"Ніжний\" 2,1% 260 г стакан ТМ \"Яготинський\", Йогурт з наповнювачем плодово–ягідним гомогенізованим зі смаком \"Вишня–чорна смородина\" 1,5% 400 гр. пет\/плівка (ТМ \"Яготинський\"), Йогурт питний з наповнювачем \"Персик\" 1,5% 270 г пет\/пляшка ТМ \"Яготинський\", Йогурт 1,5%  пет\/плівка персик 400гр, Йогурт питний з наповнювачем \"Персик\" 1,5% 750 г пет\/пляшка ТМ \"Яготинський\", Біфідойогурт питний без наповнювача 1,5% 270 г пет\/пляшка ТМ \"Яготинське\", Біфідойогурт питний без наповнювача 1,5% 750 г пет\/пляшка ТМ \"Яготинський\", Йогурт з наповнювачем \"Персик та сік маракуйї\" 2,1% 260 г стакан ТМ \"Яготинський\", Йогурт питний з наповнювачем \"Полуниця\" 1,5% 270 г пет\/пляшка ТМ \"Яготинський\", Йогурт 1,5% пет\/плівка полуниця 400гр, Йогурт питний з наповнювачем \"Полуниця\" 1,5% 750 г пет\/пляшка ТМ \"Яготинський\", Йогурт з наповнювачем \"Полуниця\" 2,1% 260 г стакан ТМ \"Яготинський\", Йогурт Турецький 10% фас 300гр, Йогурт з наповнювачем \"Чорниця\" 2,1% 260 г стакан ТМ \"Яготинський\", Йогурт з наповнювачем \"Манго та сік маракуйї\" 2,1% 260 г стакан ТМ \"Яготинський\", Йогурт питний з манго та соком маракуйї 1,5% 270 г пет\/пляшка ТМ \"Яготинський\", Йогурт питний з манго та соком маракуйї 1,5% 750 г пет\/пляшка ТМ \"Яготинський\", Йогурт питний з лісовими ягодами 1,5% 270 г пет\/пляшка ТМ \"Яготинський\", Йогурт питний зі злаками 1,5% 270 г пет\/пляшка ТМ \"Яготинський\", Сир кисломолочний 5% 180 г флоу-пак ТМ \"Яготинський\", Сир кисломолочний 5% 350 г ТМ \"Яготинське\", Сир кисломолочний 9% 180 г флоу-пак ТМ \"Яготинський\", Сир кисломолочний 9% 350 г стабілопак ТМ \"Яготинський\", Сир кисломолочний безлактозний 5% 350 г стабілопак ТМ \"Яготинське\", Сир к\/м домашній 5% 300 г стакан ТМ \"Яготинський\", Сир к\/м домашній 9% 300 г стакан ТМ \"Яготинський\", Сирок солодкий з ароматом ванілі 17% 90 г флоу-пак ТМ \"Яготинське\", Сирок солодкий з курагою 10% 90 г флоу-пак ТМ \"Яготинське\", Сирок солодкий з родзинками 9% 90 г флоу-пак ТМ \"Яготинське\", Сирок солодкий зі смаком ваніліну 15% 100 г стакан ТМ \"Яготинський\", Сирок солодкий з какао 7,4% 100 г стакан ТМ \"Яготинський\", Сирок солодкий з курагою 10% 180 г флоу-пак ТМ \"Яготинський\", Сирок солодкий з родзинками 9% 180 г флоу-пак ТМ \"Яготинський\", Сирок солодкий з ароматом ванілі 12% 215 г тетра-пак ТМ \"Яготинський\", Сирок солодкий з ароматом полуниці 12% 215 г тетра-пак ТМ \"Яготинський\", Сир напівтвердий чед. \"Моццарелла\" 45% 200 г ТМ \"Яготинська\", Сир розсільний \"Сулугуні\" 45% 200 г ТМ \"Яготинський\", Сир м'який \"Моццарелла\" в розсолі 45% у вигляді куль (міні) відерце 1 кг ТМ \"Яготинська\", Сир м'який \"Моццарелла\" в розсолі 45% у вигляді куль (міні) плівка 125 г ТМ \"Яготинська\", Сир м'який \"Моццарелла\" в розсолі 45% у вигляді куль (максі) плівка 125 г ТМ \"Яготинська\", Сир м'який \"Моццарелла\" в розсолі 45% у вигляді куль (максі) відерце 1 кг ТМ \"Яготинська\"",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "ЯГОТИНСЬКА"
            ],
            "description": "Ряжанка \"З печі\" 3,2% 300 г стакан ТМ \"Яготинська\", Ряжанка 3,2% 400 г п\/е плівка ТМ \"Яготинська\", Ряжанка 3,2% 450 г пет\/пляшка ТМ \"Яготинська\", Ряжанка 3,2% 450 г пюр-пак ТМ \"Яготинська\", Ряжанка 3,2% 750 г пет\/пляшка ТМ \"Яготинська\", Закваска 2,5% пюр\/пак 0,45 кг, Закваска 2,5% 900 г пюр-пак ТМ \"Яготинська\", Сметана 15% 300 г стакан ТМ \"Яготинська\", Сметана 20% 300 г стакан ТМ \"Яготинська\", Сметана 15% 350 г п\/е плівка ТМ \"Яготинська\", Сметана 20% 350 г п\/е плівка ТМ \"Яготинська\", Сметана безлактозна 15% 300 г стакан ТМ \"Яготинська\", Сметана 15% 180 г стакан ТМ \"Яготинська\", Сметана 20% 180 г стакан ТМ \"Яготинська\"",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "ЯГОТИНСЬКІ"
            ],
            "description": "Вершки питні ультрапаст. 10%\/200\/тет\/ЗФЯ инське, Вершки питні ультрапаст. 10%\/500\/тет\/ЗФЯ инське, Вершки питні ультрапаст. 15%\/200\/тет\/ЗФЯ инське, Вершки питні ультрапаст. 15%\/500\/тет\/ЗФЯ инське",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "ЯГОТИНСЬКЕ"
            ],
            "description": "Молоко 1% 870 г пет\/пляшка ТМ \"Яготинське\", Молоко ультрапаст. 1% 900 г тетра-фіно ТМ \"Яготинське\", Молоко ультрапаст. \"До кави\" 2% 900 г тетра-фіно ТМ \"Яготинське\", Молоко безлактозне 2,5% 900 г тетра-фіно ТМ \"Яготинське\", Молоко \"Велике\" 2,6% 1500 г пюр-пак ТМ \"Яготинське\", Молоко \"Велике\" 2,6% 2000 г пюр-пак ТМ \"Яготинське\", Молоко 2,6% 870 г пет\/пляшка ТМ \"Яготинське\", Молоко 2,6% 0,90 кг пет\/пл в гофротарі, Молоко 2,6% 900 г тетра-фіно ТМ \"Яготинське\", Молоко 3,2% 870 г пет\/пляшка ТМ \"Яготинське\", Молоко 3,2% 0,9 кг пет\/пл в гофротарі, Молоко 3,2% 900 г тетра-фіно ТМ \"Яготинське\", Молоко пряжене 2,6% 870 г пет\/пляшка ТМ \"Яготинське\", Молоко пряжене 0,9 кг пет\/пл 2,6% (в гофрі), Какао на молоці 3,2% 750 г ТМ \"Яготинське\", Масло с\/в бутербродне 62% 180 г ТМ \"Яготинське\", Масло с\/в \"Селянське\" 73% 180 г ТМ \"Яготинське\", Масло с\/в \"Екстра\" 82,5% 180 г ТМ \"Яготинське\", Масло с\/в безлактозне 73% 180 г ТМ \"Яготинське\", Масло с\/в безлактозне 82,5% 180 г ТМ \"Яготинське\", Масло  топлене 99% фас. 0,5 кг",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "ЯГОТИНСЬКЕ ДЛЯ ДІТЕЙ"
            ],
            "description": "Йогурт \"Абрикос+обліпиха\" ТМ \"Яготинське для дітей\" 2,5% 200 г пляшка скло, Йогурт \"Банан+полуниця\" ТМ \"Яготинське для дітей\" 2,5% 200 г пляшка скло, Йогурт \"Малина+шипшина\" ТМ \"Яготинське для дітей\" 2,5% 200 г пляшка скло, Йогурт \"Персик\" ТМ \"Яготинське для дітей\" 2,5% 200 г пляшка скло, Кефір  3,2% ТМ \"Яготинське для дітей\" \/200г\/пляшка скло, Молоко 2,5% 950 г тетра-пак ТМ \"Яготинське для дітей\", Молоко 3,2% 950 г тетра-пак ТМ \"Яготинське для дітей\", Молоко 3,2%  ТМ \"Яготинське для дітей\" 200 г тетра пак гофра 24, Молоко 3,2% ТМ \"Яготинське для дітей\" 500 г тетра пак, Молоко 3,2% 900 г тетра-фіно ТМ \"Яготинське для дітей\", Молоко безлактозне 2,5% ТМ \"Яготинське для дітей\" 950 г тетра-пак, Молоко безлактозне 3,2% ТМ \"Яготинське для дітей\" 950 г тетра-пак, Каша молочно - гречана 2%\/200\/тет\/гф24\/ЗФЯ Д, Каша молочно - пшенична 2%\/200\/тет\/гф24\/ЗФЯ Д, Каша молочно - рисова 2%\/200\/тет\/гф24\/ЗФЯ Д, Каша питна безлактозна молочно-вівсяна з наповнювачем \"Банан\" 2% 200 г ТМ \"Яготинське для дітей\", Коктейль молочний ультрапаст. 2,5% зі смаком \"Банан\" 200 г ТМ \"Яготинське для дітей\", Коктейль молочний ультрапаст. 2,5% зі смаком \"Полуниця\" 200 г ТМ \"Яготинське для дітей\", Коктейль молочний ультрапаст. 2,5% зі смаком \"Вершковий пломбір\" 200 г ТМ \"Яготинське для дітей\", Коктейль молочний 2,5% зі смаком \"Шоколад\" ТМ \"Яготинське для дітей\", Коктейль молочний ультрапаст. 2,5% зі смаком \"Полуниця\" 950 г ТМ \"Яготинське для дітей\", Коктейль молочний ультрапаст. 2,5% зі смаком \"Вершковий пломбір\" 950 г ТМ \"Яготинське для дітей\", Сир к\/м 4,5% 90 г стакан ТМ \"Яготинське для дітей\", Паста сиркова безлактозна \"Абрикос+банан\" 3,9% 90 г стакан ТМ \"Яготинське для дітей\", Сир к\/м безлактозний 4,5% 90 г стакан ТМ \"Яготинське для дітей\", Паста сиркова \"Малина\" 3,9% 90 г стакан ТМ \"Яготинське для дітей\", Паста сиркова \"Абрикос+банан\" 3,9% 90 г стакан ТМ \"Яготинське для дітей\", Паста сиркова \"Банан\" 3,9% 90 г стакан ТМ \"Яготинське для дітей\", Паста сиркова \"Малина+слива\" 3,9% 90 г стакан ТМ \"Яготинське для дітей\", Паста сиркова \"Персик\" 3,9% 90 г стакан ТМ \"Яготинське для дітей\", Паста сиркова \"Чорниця\" 3,9% 90 г стакан ТМ \"Яготинське для дітей\", Паста сиркова \"Яблуко+полуниця\" 3,9% 90 г стакан ТМ \"Яготинське для дітей\", Паста сиркова \"Груша+банан\" 3,9% 90 г стакан ТМ \"Яготинське для дітей\"",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "Цар Хліб"
            ],
            "description": "Пряники \"Шоколад\" 0,35, Ріжок з повидлом (упакований) в\/г 0,25, Батон \"Вершковий\" 0,4 (різаний), Батон \"Домашній\" в\/г 0,4 (різаний), Батон \"Ніжно молочний\" 0,4 (різаний), Батон звичайний в\/г 0,5 (пакований), Батон звичайний в\/г 0,5 (різаний), Батон звичайний в\/г0,25 (половинка, різаний), Батон Любительський 0,35, Булочка \"Українська\" (упакована) в\/г 0,2, Булочки \"До сніданку\" 0,250, Калач миколаївський 0,5, Круасани в\/г (абрикосова начинка) 0,075, Круасани в\/г (з горіховим смаком) 0,075, Круасани в\/г (малинова начинка) 0,075, Лаваш Вірменський (Б)0,210 кг, Лаваш До шашлику (Б) 0,200 кг, Лаваш з цільнозерновим борошном (Б) 0,230 кг, Лаваш Класичний (Б) 0,230 кг, Печиво \"Grissini апетитні з цибулею\"0,2кг, Печиво \"Grissini зі смаком прованських трав\"0,2кг, Печиво \"Grissini зі смаком томату і базиліку\"0,2кг, Печиво \"Grissini особливі з кмином\"0,2кг, Пряники \"Ваніль\" 0,35, Рогалик \"Закарпатський\" 0,2, Рулет \"Шоко\" 0,4, Рулет з маком (упакований) 0,35, Рулет з начинкою з ароматом троянди (упакований) 0,35, Рулет з начинкою зі смаком абрикоса (упакований) 0,35, Рулетик з маком (упакований) 0,1, Рулетик з начинкою з ароматом троянди (упакований) 0,1, Рулетик з начинкою зі смаком абрикоса (упакований) 0,1, Сухарі \"Київські\", фас. 0,3, Сушки ванільні, фас 0,3, Сушки макові, фас 0,3, Хала пересипська з маком 0,5, Хліб \"Алчевський\" форм.жит-пшен 0,4 (половинка,різаний), Хліб \"Балтійський світлий\" (різаний) 0,35, Хліб \"Балтійський темний\" (різаний) 0,4, Хліб \"Бородінський\" форм.жит-пшен 0,4 (половинка,різаний), Хліб \"Дарницький\" жит-пшен под. 0,4 (половинка,різаний), Хліб \"Дарницький\" жит-пшен под. 0,8 (різаний), Хліб \"Для тостів\" 0,35кг, Хліб \"Житнє диво\" (різаний) 0,4кг, Хліб \"Запашний\" форм.(різаний) 0,4кг, Хліб \"Звичайний\" форм. (І\/В.Г.) 0,65 (різаний), Хліб \"Козацький\" 0,45кг (різаний), Хліб \"Луцький\" под. (І\/в.г.) 0,35 (половинка,різаний), Хліб \"Луцький\" под. (І\/в.г.) 0,7 (різаний), Хліб \"Панський\" 0,45кг (різаний), Хліб \"Покровський\" 0,45кг (різаний), Хліб \"Пряно-зерновий\" форм. 0,4кг (різаний), Хліб \"Світлий\" бездріжджовий з насінням формовий (половинка, різаний)0,25 кг, Хліб \"Тост Вершковий смак\" 0,33кг, Хліб \"Тост Ранковий\" 0,33кг, Хліб \"Тост Томатний смак\" 0,33кг, Хліб \"Файний\" в\/г0,5(різаний), Хліб темний бездріжджовий \"Суперфуд\" формовий (половинка, різаний) 0,3 кг, Хлібці висівкові в\/г 0,3, Штрудель з вишнями (упакований) 0,3, Штрудель з яблуками (упакований) 0,3, Батон \"Вершковий\" 0,4кг. наріз. скибками упак., Батон \"Висівковий\" 0,4 кг наріз. скибками упак., Батон \"Висівковий Винятковий\" 0,4 кг наріз. скибками упак., Батон \"Висівковий Винятковий\" половина 0,25 кг наріз. скибками упак., Батон \"Гірчичний\" 0,4 кг наріз. скибками упак., Батон \"Гірчичний Столичний\" 0,4 кг наріз. скибками упак., Батон \"Гірчичний Столичний\" половина 0,25 кг наріз. скибками упак., Батон \"Звичайний\"  0,25 кг. половина наріз. скибками упак., Батон \"Звичайний\" 0,5 кг. в упак., Батон \"Звичайний\" 0,5 кг. наріз. скибками упак., Батон \"Зерновий\" Столичний  0,45 кг. наріз. скибками упак., Батон \"Нива\"  0,25 кг. половина наріз. скибками упак., Батон \"Нива\" 0,5 кг. наріз. скибками упак., Батон \"Нива\" 0,5 кг. пакет п\/е кліпса, Батон \"Нива\" 0,5 кг. упак., Булочка \"Ватрушка\" з сирно-вишневою начинкою 0,1 кг. упак., Булочка \"Вишенька\" 0,1 кг. упак., Булочка \"Маківка\" 0,1 кг. упак., Булочка \"Чорна смородинка\" 0,1 кг. упак., Булочка здобна 0,1 кг.  упак., Булочка здобна 0,2 кг. упак. (2 шт. по 0,1 кг), Кекс \"ШТОЛЕН СВЯТКОВИЙ\" 0,5 кг. упак., Круасан  \"Абрикос \" 0,075кг в упаковці, Круасан  \"Вишня \" 0,075кг в упаковці, Круасан \"Солона карамель\"  0,075кг. в упаковці, Круасан з шоколадною начинкою 0,075кг в упаковці, Лаваш Вірменський 0,210 кг. в упак.(Бердичів), Лаваш До шашлику  0,200 кг.(Бердичів), Лаваш Класичний 0,230 кг.(Бердичів), Лаваш Пікантний з зеленню 0,200 кг.(Бердичів), Маковик Домашній 0,4 кг. упак., Пиріг \"Царський\" 0,8 кг. упак., Плюшка Столична  0,2 кг. упак., Тортильяс 0,25 кг уп (Бердичів), Хліб \"Балтійський світлий\" 0,35 кг. половина наріз. скибками упак., Хліб \"Балтійський темний\" 0,4 кг. половина наріз. скибками упак., Хліб \"Бородинський з пророщеними зернами жита\" 0,4 кг. половина наріз.скибками упак., Хліб \"Для тостів\" 0,35 кг. наріз. скибками упак., Хліб \"Житнє диво\" 0,4 кг. наріз. скибками упак., Хліб \"Житнє диво\" 0,4 кг. упак., Хліб \"Житній Ризький\" 0,4 кг. половина наріз. скибками упак., Хліб \"Козацький\" заварний  0,325 кг половина наріз. скибками упак., Хліб \"Либідський\" 0,6 кг. наріз. скибками упак., Хліб \"Паланга\"  0,35 кг. половина наріз. скибками упак., Хліб \"Паланга\" 0,7кг. наріз. скибками упак., Хліб \"Панський\" 0,4 кг. половина наріз. скибками упак., Хліб \"Панський\" 0,8 кг. наріз. скибками упак., Хліб \"Петрівський\" з молочною сироваткою 0,3 кг. половина наріз. скибками упак., Хліб \"Подільський\" 0,6 кг пакет п\/е, Хліб \"Подільський\" 0,6 кг наріз. скибками упак., Хліб \"Покровський\" столичний 0,35 кг. половина наріз. скибками упак., Хліб \"Полянський\" 0,35 кг. половина наріз. скибками упак., Хліб \"Президентський\" житньо-пшеничний 0,35 кг. половина наріз. скибками упак., Хліб \"Ризький\"  0,4 кг. половина наріз. скибками упак., Хліб \"Ризький\"  0,8 кг. наріз. скибками упак., Хліб \"Родинний\" 0,3 кг. половина наріз. скибками упак., Хліб \"Родинний\" 0,6 кг плівка п\/п, Хліб \"Родинний\" 0,6 кг. наріз. скибками упак., Хліб \"Родинний\" 0,6 кг. пакет п\/е кліпса, Хліб \"Січовий\"  0,475 кг. половина наріз. скибками упак., Хліб \"Січовий\" 0,95 кг. наріз. скибками упак., Хліб \"Січовий\" 0,95 кг. пакет п\/е, Хліб \"Тост Ранковий з цільнозернового борошна\" 0,33 кг. упак., Хліб \"Тост Ранковий Томатний смак\" 0,33 кг. наріз. скибками упак., Хліб \"Тост Ранковий Фітнес\" 0,33 кг. наріз. скибками упак., Хліб \"Тост ранковий\" 0,33 кг. наріз. скибками упак., Хліб \"Український\" новий 0,475 кг. половина наріз. скибками упак., Хліб \"Український\" новий 0,95 кг. наріз. скибками упак., Хліб \"Український\" новий 0,95 кг. пакет п\/е кліпса, Хліб \"Фітнес Злак\"  0,35 кг. упак., Хліб бездріжджовий \"Фітнес\" 0,3 кг. наріз. скибками упак., Хліб для тостів\"Фітнес\"  0,35 кг. наріз. скибками упак., Хліб цільнозерновий \"Старослов’янський\"  0,5 кг. в упаковці, Хліб цільнозерновий \"Старослов’янський\"  0,5 кг. наріз. скибками упак., Хлібці \"Фітнес-Мікс Бездріжджові\" 0,3 кг. наріз. скибками упак., Хліб \"Гетьманський\" 0,35 кг. половина наріз. скибками упак., Хліб \"Шкільний\" 0,5 кг. наріз. скибками упак., Хліб \"Шкільний\" 0,5 кг.в упаковці, Хліб Цей тост Класичний великий 0,350 кг наріз. скибками упак., Хліб Цей тост Класичний великий 0,565 кг наріз. скибками упак., Хліб Цей тост Класичний великий 1,130 кг наріз. скибками упак., Хліб Цей тост Фітнес великий 0,350 кг наріз. скибками упак., Хліб Цей тост Фітнес великий 0,565 кг наріз. скибками упак., Хліб Цей тост Фітнес великий 1,130 кг наріз. скибками упак., Хліб Цей тост Класичний 0,330 кг наріз. скибками упак., Хліб Цей тост Класичний 0,660 кг наріз. скибками упак., Хліб Цей тост Фітнес 0,330 кг наріз. скибками упак., Хліб Цей тост Фітнес 0,660 кг наріз. скибками упак., Хліб Цей тост Томатний смак 0,330 кг наріз. скибками упак., Хліб Цей тост Томатний смак 0,660 кг наріз. скибками упак., Хліб Цей тост З цільнозерновим борошном 0,330 кг наріз. скибками упак., Хліб Цей тост З цільнозерновим борошном 0,660 кг наріз. скибками упак., Батон Дорожній н-ка уп в\/с 0,3кг, Батон Любительський в\/с уп 0,35 кг, Батон Молочний н-ка уп. 0,4 кг, Батон Нива уп 0,4 кг, Батон Простий 1с уп 0,35 кг, Батон Файний в\/г пол н-ка уп 0,25 кг, Батон Файний н-ка уп в\/с 0,5 кг, Батон Файний уп в\/с 0,5 кг, Бублик Український уп 1с 0,1 кг, Булочка Вишенька уп в\/с 0,1 кг, Булочка Чорна смородинка уп в\/с 0,1 кг, Булочка Яблучко уп.в\/с 0,1 кг, Булочки \"Віденські\" 5 шт. в уп. 0,4кг., Булочки До сніданку 1с уп 3 шт по 0,06 кг, Кекс з маком уп в\/с 0,1 кг, Лаваш Вірменський 0,210 кг., Лаваш Вірменський 0,210 кг. Суперово, Лаваш до шашлику 0,200 кг, Лаваш до шашлику 0,200 кг. Суперово, Лаваш Класичний 0,230 кг., Лаваш пікантний з зеленню 0,200 кг., Маковик Домашній уп в\/с 0,3кг, Печиво Горішок з начинкою 0,35 кг, Плетінка  Українська уп в\/с 0,5 кг, Плюшка Цукрова уп в\/с 0,2 кг, Рулет з вишнями уп. в\/с 0,3 кг, Рулет яблучний уп.в\/с 0,3кг, Сухарі Київські в\/с 0,2 кг, Сухарі панірувальні упак 0,2 кг, Тортильяс 0,25 кг уп, Хліб  \"Традиційний пшеничн\" уп. 0.5 кг, Хліб \"Балтійський світлий\" пол. н-ка уп. 0.35 кг, Хліб \"Балтійський темний\" пол. н-ка уп. 0,4 кг, Хліб \"Висівковий тост\" європейський н-ка уп. 0,33 кг., Хліб \"Європейський тост\" н-ка уп. 0,33кг., Хліб \"Панський\" нар.уп. 0.45 кг, Хліб \"Селянський новий\"  под, уп 0,7 кг, Хліб \"Фітнес злак\" 0,35 кг. уп., Хліб \"Юріївський\"зав под  пол нар упак 0,3 кг, Хліб Атаманський пол. н-ка уп 0,4 кг, Хліб Бердичівський в\/г пол н-ка уп 0,325 кг, Хліб Бердичівський под. н-ка уп в\/с 0.65 кг, Хліб Бердичівський под.уп в\/с 0.65 кг, Хліб Білий формовий в\/с ПП 0,55 кг, Хліб Бородинський форм пол н-ка уп 0,3 кг, Хліб Дарницький под. 0,8 кг, Хліб Дарницький под. н-ка уп 0,8 кг, Хліб Дарницький под. пол.уп 0,4 кг, Хліб Дарницький под. уп 0,8 кг, Хліб Дарницький под.пол н-ка уп 0,4 кг, Хліб для тостів \"Фітнес\" н-ка уп. 0,33кг., Хліб Житній тост н-ка упак, 0,35 кг, Хліб Запашний н-ка  упак. 0,6 кг, Хліб Литовський завар,пол. н-ка уп 0,3 кг, Хліб Литовський заварн. н-ка уп, 0,6кг., Хліб Молочний форм. н-ка уп. 0,4 кг, Хліб Молочно-висівковий под уп 0,3 кг, Хліб Оксамитова ніч, пол. н-ка, уп  0,3 кг, Хліб Особливий з паприкою нар. уп.0,35 кг, Хліб Пряно-зерновий форм.уп 0,4 кг, Хліб Селянський новий\" нар.уп. 0,7 кг, Хліб Селянський новий\" пол, нар.уп. 0,35 кг, Хліб Тости форм. н-ка уп 0,6 кг, Хліб Шкільний пол.нар.уп. 0.325 кг, Чіабата 0,150 кг. уп., Чіабата темна 0,150 кг. уп., Хліб Ризький 0.8 кг, Хліб Український новий 0,95 кг, Хліб Родинний 0.6 кг, Батон Нива 0,5 кг",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "Формула смаку"
            ],
            "description": "Хліб \"ГІРЧИЧНИЙ\" 700 г, Багет \"Козацький\" 300 г, БАГЕТ ГРЕЧАНИЙ 250 г, Батон \"Висівковий\" нарізаний 450 г, Батон \"ГІРЧИЧНИЙ\" нарізаний 400 г, БАТОН \"ДОМАШНІЙ\" 450 г, Батон \"ЄВРОПЕЙСЬКИЙ АРОМАТНИЙ\" нарізаний 450 г, Батон \"КОЗАЦЬКИЙ З ГІРЧИЦЕЮ\" нарізаний 400 г, Батон \"НИВА\" 500 г, Батон \"НИВА\" нарізаний 225 г, Батон \"НИВА\" нарізаний 450 г, БАТОН \"СНІДАНКОВИЙ\" 450 г, Батон \"Сніданковий\" нарізаний 250 г, Батон \"Сніданковий\" нарізаний 500 г, БАТОН \"УЛЮБЛЕНИЙ\" 450 г, Батон \"Фермерський\" нарізаний 300 г, Батон \"ФЕРМЕРСЬКИЙ\" нарізаний 450 г, Батон \"Черкаський\" нарізаний 450 г, БУЛКА \"ДНІПРОПЕТРОВСЬКА\" 500 г, Булочка \"MINI БАТОНЧИК\" (4 шт по 70 г) 280 г, БУЛОЧКА \"MINI БАТОНЧИК\" 70 г, БУЛОЧКА \"АПЕЛЬСИН\" 150 г, БУЛОЧКА \"БУРГЕР ДЕНЬ\" 75 г, БУЛОЧКА \"БУРГЕР НІЧ\" 75 г, БУЛОЧКА \"З ЧОРНИЦЕЮ\", БУЛОЧКА \"ЗАВИТОК З КРЕМОМ ТА ШОКОЛАДНОЮ КРИХТОЮ\", Булочка \"МАНДАРИН\" 10 г, БУЛОЧКА «МАКОВІЙ» 300 г, БУЛОЧКИ \"ДУО\" (2 шт по 50 г), БУЛОЧКИ \"З КУНЖУТОМ\" (7 шт по 65 г) 455 г, БУЛОЧКИ \"КУНЦЕВСЬКІ НОВІ\" (4 шт по 50 г) 200 г, Булочки \"МАКОВА ЗАБАВА\" 400 г, БУЛОЧКИ ДЛЯ ГАМБУРГЕРІВ (2 шт по 75 г) 150 г, БУЛОЧКИ ДЛЯ ГАМБУРГЕРІВ (3 шт по ) 180 г, БУЛОЧКИ ДЛЯ ХОТ-ДОГА (5 шт по ) 500 г, ВАТРУШКА, ВИПЕЧЕНІ НАПІВФАБРИКАТИ ДЛЯ ПІЦИ (4 шт по ) 400 г, ГРЕБІНЕЦЬ \"З МАКОВОЮ НАЧИНКОЮ\" 300 г, ГРІССІНІ \"З ІТАЛІЙСЬКИМИ ТРАВАМИ\" 150 г, ГРІССІНІ \"З ЧАСНИКОМ\" 150 г, ЗАВИТОК \"З МАКОМ\", ЗДОБА НОВА (2 шт по ) 200 г, ЗДОБА НОВА, Кекс \"ДО КАВИ\" 300 г, КЕКС \"З ЖЕЛЕЙНИМИ ШМАТОЧКАМИ\" ваговий, КЕКС \"КОЛОМБА\" 500 г, КЕКС \"ЛАТЕ\" 500 г, Кекс \"РІЗДВ'ЯНА ЗІРКА\" 500 г, Кекс \"СИРНИЙ\" 500 г, КЕКС \"СИРНИЙ\" ваговий, КРУАСАН \"З КОНФІТЮРОМ\" 70 г, КРУАСАН \"З ЧОРНИЦЕЮ\" 70 г, КРУАСАН \"З ШОКОЛАДНОЮ НАЧИНКОЮ\" 70 г, КРУАСАН З МОЛОКОМ 70 г, Напівфабрикат бісквіт \"БЕНТО БІСКВІТ\" 200 г, НАПІВФАБРИКАТ БІСКВІТ \"ДОМАШНІЙ\" 500 г, ПАМПУШКИ \"УКРАЇНСЬКІ\" 400 г, ПАННЕТОН 700 г, ПАСКА \"АПЕЛЬСИН\" 500 г, Паска \"Карамелька\" 300 г, ПАСКА \"МАКАРІВСЬКА\" 300 г, ПАСКА \"МАКАРІВСЬКА\" 500 г, ПАСКА \"СИРНА\" 450 г, Паска \"Шоколадна\" 500 г, Паска КНЯЖА 800 г, ПАСОЧКА \"ДИТЯЧА\" 250 г, ПАСОЧКА \"ДИТЯЧА\" НАПІВФАБРИКАТ 250 г, Печиво \"АМЕРИКАНО\" 500 г, Печиво \"АРОМАТНЕ\" 2,, Печиво \"АРОМАТНЕ\" 5,0 кг, Печиво \"ВІВСЯНЕ ГОСТ\" 2,, Печиво \"ВІВСЯНЕ ГОСТ\" 300 г, Печиво \"ВІВСЯНЕ ГОСТ\" 400 г, Печиво \"ВІВСЯНЕ ГОСТ\" 500 г, Печиво \"ВІВСЯНЕ\" 2,, Печиво \"ВІВСЯНЕ\" 400 г, Печиво \"ВІВСЯНЕ\" 500 г, ПЕЧИВО \"ВІВСЯНЕ\", Печиво \"ЗЕРНОВЕ\"  500 г, Печиво \"КУКУРУДЗЯНЕ\"  2,, Печиво \"ЛАТТЕ\" 500 г, Печиво \"ЛУЦЬКЕ\" 2,, Печиво \"ЛУЦЬКЕ\" 400 г, Печиво \"ЛУЦЬКЕ\", Печиво \"УКРАЇНСЬКЕ\", Печиво \"УКРАЇНСЬКЕ\"  2,3 кг, ПИРІЖОК \"ВИШЕНЬКА\", ПИРІЖОК \"З ВИШНЯМИ\", Пиріжок \"З КАПУСТОЮ ТА ЦИБУЛЕЮ\", ПИРІЖОК \"З ЯБЛУКАМИ\", Пиріжок \"ШАРЛОТКА\", ПИРІЖОК СИРНИЙ, Пиріжок студентський \"З КАПУСТОЮ\", Пиріжок студентський \"З СИРОМ\", ПЛЕТІНКА З КРИХТОЮ 300 г, ПЛЕТІНКА МАКОВА 300 г, ПЛЕТІНКА УКРАЇНСЬКА 500 г, ПЛЮШКА, ПЛЮШКА 200 г, Подушечка \"З абрикосовою начинкою\", ПОДУШЕЧКА \"З ЯБЛУКАМИ\", Пряники \"ЖИТНІ З МЕДОМ\" 400 г, Пряники \"ОСІННІ\" 400 г, Пряники \"ПІВНІЧНІ\" 2,, Пряники \"САТУРН\" вагові 2,, ПРЯНИКИ \"ШОКОЛАДНО-МОЛОЧНІ\" 400 г, Пряники \"ШОКОЛАДНО-МОЛОЧНІ\" 5,0 кг, Пряники \"ШОКОЛАДНО-МОЛОЧНІ\" 500 г, Пряники \"ШОКОЛАДНО-МОЛОЧНІ\" вагові 2,, РОГАЛИКИ \"СТУДЕНТ\" (5 шт по 50 г) 250 г, РУЛЕТ \"МАКОВА НАСОЛОДА\" 500 г, Рулет \"МАКОВО-ФРУКТОВИЙ\" 370 г, РУЛЕТ ВИШНЕВО - МАКОВИЙ 300 г, Рулетик \"З МАКОВОЮ НАЧИНКОЮ\", РУЛЕТИК \"З МАКОМ\", РУЛЕТИК \"ШКІЛЬНИЙ\", Рулетики з абрикосовою начинкою, Соломка \"З АРОМАТОМ ШОКОЛАДУ\" 4 кг, Соломка \"З АРОМАТОМ ШОКОЛАДУ\" 80 г, Соломка \"З МАКОМ\" 4 кг, Соломка \"З МАКОМ\" 80 г, СОЛОМКА \"ФІТНЕС\" СОЛОДКА З КУНЖУТОМ І ВИСІВКАМИ 230 г, Соломка \"ФІТНЕС\" солона З висівками 230 г, Соломка \"ФОРМУЛА\" солона 3 кг, Соломка \"ФОРМУЛА\" солона 40 г, Соломка \"ФОРМУЛА\" солона 450 г, СОЛОМКА \"ФОРМУЛА\" СОЛОНА 80 г, СОЛОМКА З ГІМАЛАЙСЬКОЮ СІЛЛЮ 150г, Соломка солодка 4 кг, СОЛОМКА СОЛОДКА 40 г, СОЛОМКА СОЛОДКА 450 г, СОЛОМКА СОЛОДКА 80 г, Сухарі \"Ванільні\" 300 г, Сухарі \"ВАНІЛЬНІ\" 4 кг, СУХАРІ \"КИЇВСЬКІ\" 300 г, СУХАРІ \"КИЇВСЬКІ\" вагові 4,0 кг, Сухарі панірувальні з хлібних сухарів з борошна пшеничного першого сорту 200 г, Хліб \"\"Цільнозерновий\" з насінням чіа (бездріжджовий на пшеничній заквасці) нарізаний 300 г, Хліб \"АРОМАТНИЙ\" з кунжутом нарізаний 300 г, ХЛІБ \"БЕНКЕТНИЙ\" НАРІЗАНИЙ 300 г, ХЛІБ \"БІЛОЗІРСЬКИЙ\" нарізаний 350 г, ХЛІБ \"БІЛОЗІРСЬКИЙ\" нарізаний 700 г, ХЛІБ \"БОРОДЯНСЬКИЙ\" ЗАВАРНИЙ НАРІЗАНИЙ 500 г, ХЛІБ \"ГЕТЬМАНСЬКИЙ\" 800 г, ХЛІБ \"ГЕТЬМАНСЬКИЙ\" НАРІЗАНИЙ 400 г, ХЛІБ \"ГІРЧИЧНИЙ\" нарізаний 350 г, ХЛІБ \"ГІРЧИЧНИЙ\" нарізаний 500 г, Хліб \"ГРЕЦЬКИЙ\" нарізаний 300 г, ХЛІБ \"ГРЕЧАНИЙ\" НАРІЗАНИЙ 300 г, Хліб \"Делікатний\" упакований 600 г, Хліб \"ДНІПРОВСЬКИЙ\" з родзинками нарізаний 400 г, Хліб \"Домашній\" нарізаний 600 г, ХЛІБ \"ЄВРОПЕЙСЬКИЙ\" 700 г, ХЛІБ \"ЄВРОПЕЙСЬКИЙ\" нарізаний 700 г, ХЛІБ \"ЖИТНІЙ ТОСТОВИЙ\" З НАСІННЯМ СОНЯШНИКА НАРІЗАНИЙ 300 г, ХЛІБ \"З ЛЬОНОМ\" нарізаний 300 г, ХЛІБ \"КАРПАТСЬКИЙ ОСОБЛИВИЙ\" 850 г, ХЛІБ \"КАРПАТСЬКИЙ ОСОБЛИВИЙ\" НАРІЗАНИЙ 425 г, ХЛІБ \"КАРПАТСЬКИЙ ОСОБЛИВИЙ\" НАРІЗАНИЙ 850 г, ХЛІБ \"КОЗАЦЬКИЙ\" НАРІЗАНИЙ 350 г, Хліб \"КОРИСНИЙ\" бездріжджовий нарізаний 300г, Хліб \"МИКОЛАЇВСЬКИЙ\" нарізаний 400 г, Хліб \"МУЛЬТИЗЕРНОВИЙ ПРОТЕЇНОВИЙ\" нарізаний 250 г, ХЛІБ \"МУНІЦИПАЛЬНИЙ\" НАРІЗАНИЙ 800 г, Хліб \"НА ХМЕЛЮ\" нарізаний 400 г, Хліб \"СІМЕЙНИЙ\" з молоком нарізаний 600 г, ХЛІБ \"УКРАЇНСЬКИЙ ДОМАШНІЙ\" 900 г, ХЛІБ \"УКРАЇНСЬКИЙ НОВИЙ\" нарізаний 950 г, ХЛІБ \"УРОЖАЙНИЙ\" нарізаний 650 г, ХЛІБ \"ЧИГИРИНСЬКИЙ\" З НАСІННЯМ ГАРБУЗА нарізаний скибками 400 г, Хліб \"Чорнобаївський\" нарізаний 400 г, ХЛІБ БІЛИЙ З БОРОШНА ПШЕНИЧНОГО ПЕРШОГО СОРТУ нарізаний 350 г, Хліб житній \"З насінням соняшника\" нарізаний 400 г, ХЛІБ ЖИТНІЙ ДІАБЕТИЧНИЙ 300 г, ХЛІБ ЖИТНІЙ ЗАВАРНИЙ 550 г, Хліб житній заварний з насінням соняшника нарізаний 400 г, ХЛІБ ПШЕНИЧНИЙ ІЗ БОРОШНА ПЕРШОГО СОРТУ, Хліб тостовий \"ВИСІВКОВИЙ\" нарізаний 250 г, Хліб тостовий \"З КРОПОМ ТА ЦИБУЛЕЮ\" нарізаний 250 г, ХЛІБ ТОСТОВИЙ \"ЗДОБНИЙ\" нарізаний 250 г, Хліб тостовий \"КЛАСИЧНИЙ\" нарізаний 250 г, Хліб тостовий \"КЛАСИЧНИЙ\" нарізаний 500 г, ХЛІБ ТОСТОВИЙ \"ПРОТЕЇНОВИЙ ЗІ ЗЛАКАМИ\" НАРІЗАНИЙ 250 г, Хліб цільнозерновий бездріжджовий на пшеничній заквасці нарізаний 300 г, ХЛІБЕЦЬ ВИСІВКОВИЙ нарізаний 500 г, Хлібець з висівками нарізаний 500 г, ХЛІБЦІ ЗАВАРНІ \"З КУРАГОЮ\" НАРІЗАНІ 300 г, ХЛІБЦІ ЗАВАРНІ \"З ЧОРНОСЛИВОМ\" НАРІЗАНІ 300 г",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "СЛАВІЯ"
            ],
            "description": "Кефір 1% 400 г пет\/плівка ТМ \"Славія\", Кефір 1% 850 г п\/е плівка ТМ \"Славія\", Кефір 2,5% 400 г п\/е плівка ТМ \"Славія\", Кефір 2,5% 850 г п\/е плівка ТМ \"Славія\", Йогурт з наповнювачем плодово–ягідним гомогенізованим зі смаком \"Вишня–чорна смородина\" 1,5% 400 гр. пет\/плівка (ТМ \"Славія\"), Йогурт з наповнювачем плодово–ягідним гомогенним з ароматом «Персик» 1,5% 400 гр. пет\/плівка (ТМ \"Славія\"), Йогурт з наповнювачем плодово–ягідним гомогенним з ароматом «Полуниця» 1,5% 400 гр. пет\/плівка (ТМ \"Славія\"), Сметана 15% 350 г п\/е плівка ТМ \"Славія\", Сметана 20% 350 г п\/е плівка ТМ \"Славія\", Ряжанка 3,2% 400 г п\/е плівка ТМ \"Славія\", Молоко 2,6% 400 г п\/е плівка ТМ \"Славія\", Молоко 2,6% 900 гр. пет\/плівка (ТМ \"Славія\"), Молоко 2,6% 900 г тетра-фіно ТМ \"Славія\", Масло с\/в екстра \"Баштанське\" 82,5% 180 г ТМ \"Славія\", Масло с\/в селянське 73% 180 г ТМ \"Славія\"",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "Make joy"
            ],
            "description": "Печиво цукрове  \"Make joy\" з передбаченням. Коробка містить 3 печива,  маса 24 г., Печиво цукрове  \"Make joy\" з передбаченням. Тубус містить 30 пакетів масою кожного 6 г, загальна маса 180 г., Вироби кондитерські цукристі. Маршмеллоу \"Make Joy Pops in safarie style\" Пакет, маса 16 г., Вироби кондитерські цукристі. Маршмеллоу \"Make Joy Pops in safarie style\" Коробка містить 18 пакетів масою кожного 16 г, загальна маса 288 г., Вироби кондитерські цукристі. Маршмеллоу \"Make Joy Pops in village style\". Пакет, маса 25 г., Вироби кондитерські цукристі. Маршмеллоу \"Make Joy Pops in village style\". Коробка містить 12 пакетів масою кожного 25 г, загальна маса 300 г., Вироби кондитерські цукристі. Маршмеллоу \"Make Joy Stick\"