ітрювач з рекуперацією тепла VENTS Брізі  160-E Смарт L055, Провітрювач з рекуперацією тепла VENTS Брізі  160-E Smart L07, Провітрювач з рекуперацією тепла VENTS Брізі  160-E Смарт L1, Скотч алюмінієвий АЛТ 050\/30, Скотч алюмінієвий АЛТ 050\/50, Гратка VENTS НГН 600*200, Вентилятор відцентровий побутовий  VENTS Фантом Прес, Вентилятор відцентровий побутовий  VENTS Фантом Прес Т, Вентилятор відцентровий побутовий  VENTS Фантом Прес ТН",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "AVENA Blond Color"
            ],
            "description": "Cтійка крем-фарба для волосся \"AVENA\" Blond Color 120 Перлинно-сріблястий блонд, Cтійка крем-фарба для волосся \"AVENA\" Blond Color 111 Мокрий пісок, Cтійка крем-фарба для волосся \"AVENA\" Blond Color 246 Тала вода, Cтійка крем-фарба для волосся \"AVENA\" Blond Color 216 Попелястий блонд, Cтійка крем-фарба для волосся \"AVENA\" Blond Color 010 Натуральний блонд, Cтійка крем-фарба для волосся \"AVENA\" Blond Color 012 Світло-русявий, Cтійка крем-фарба для волосся \"AVENA\" Blond Color 1000 Діамантовий WOW-блонд, Cтійка крем-фарба для волосся \"AVENA\" Blond Color 1001 Платиновий WOW-блонд, Cтійка крем-фарба для волосся \"AVENA\" Blond Color 1002 Криштальний WOW-блонд",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "HOKKAIDO CLUB"
            ],
            "description": "Сироп з ароматом \"Солона карамель\" 200 мл., Сироп з ароматом \"Тропічний кокос\" 200 мл., Сироп з ароматом \"Лісовий горіх\" 200 мл., Сироп з ароматом \"Ірландський лікер\" 200 мл., Соус соєвий \"Класичний\" 20 г, Соус соєвий \"Теріякі\" 25 г, Соус соєвий \"Класичний\" 250 мл с\/б, Соус соєвий \"Преміум\" 250 мл с\/б, Соус соєвий \"Унагі\" 250 мл с\/б, Соус соєвий \"Теріякі\" 250 мл с\/б, Соус соєвий \"Класичний\" 165 мл ПЕТ, Соус соєвий \"Преміум\" 165 мл ПЕТ, Соус соєвий \"Теріякі\" 165 мл ПЕТ, Соус соєвий \"Унагі\" 165 мл ПЕТ, Соус \"Бальзамік\" 165 мл. ПЕТ, Соус \"Барбекю\" 165 мл. ПЕТ, Соус \"Солодкий чилі\" 165 мл. ПЕТ, Соус \"Сацебелі\" 165 мл. ПЕТ, Соус \"Аджика\" 165 мл. ПЕТ, Соус соєвий \"Класичний\" 200 мл ПЕТ, Соус соєвий \"Теріякі\" 200 мл ПЕТ, Соус соєвий \"Унагі\" 200 мл ПЕТ, Соус \"Бальзамік\" 200 мл. ПЕТ, Соус \"Барбекю\" 200 мл. ПЕТ, Соус \"Манго чилі\" 200 мл. ПЕТ, Соус \"Солодкий чилі\" 200 мл. ПЕТ, Соус \"Кисло-солодкий\" 200 мл. ПЕТ, Соус \"Журавлинний\" 200 мл. ПЕТ, Соус гранатовий \"Наршараб\" 200 мл. ПЕТ, Соус соєвий \"Класичний\" 500 мл ПЕТ, Соус соєвий \"Преміум\" 500 мл ПЕТ, Соус соєвий \"Унагі\" 500 мл ПЕТ, Соус соєвий \"Теріякі\" 500 мл ПЕТ, Соус \"Солодкий чилі\" 500 мл. ПЕТ, Соус соєвий \"Класичний\" 1000 мл ПЕТ, Соус соєвий \"Преміум\" 1000 мл ПЕТ, Соус соєвий \"Унагі\" 1000 мл ПЕТ, Соус соєвий \"Теріякі\" 1000 мл ПЕТ, Соус «Кім-Чі» 1000 мл. ПЕТ, Соус «Шрірача» 1000 мл. ПЕТ, Соус «Хойсін» 1000 мл. ПЕТ, Соус \"Бальзамік\" 1000 мл. ПЕТ, Соус \"Барбекю\" 1000 мл. ПЕТ, Соус \"Солодкий чилі\" 1000 мл. ПЕТ, Соус \"Кисло-солодкий\" 1000 мл. ПЕТ, Соус \"Манго чилі\" 1000 мл. ПЕТ, Соус \"Журавлинний\" 1000 мл. ПЕТ, Соус гранатовий \"Наршараб\" 1000 мл. ПЕТ, Соус \"Сацебелі\" 1000 мл. ПЕТ, Соус \"Аджика\" 1000 мл. ПЕТ, Соус «Устричний» 1000 мл. ПЕТ, Соус «Блек Пеппер» 1000 мл. ПЕТ, Соус \"Болоньєзе\" 1000 мл. ПЕТ, Соус \"Горіховий\" 1000 мл. ПЕТ, Соус \"Кунжутний\" 1000 мл. ПЕТ, Соус соєвий \"Класичний\" 3000 мл ПЕТ, Соус соєвий \"Преміум\" 3000 мл ПЕТ, Соус соєвий \"Унагі\" 3000 мл ПЕТ, Соус соєвий \"Теріякі\" 3000 мл ПЕТ, Соус «Кім-Чі» 3000 мл. ПЕТ, Соус «Шрірача» 3000 мл. ПЕТ, Соус «Хойсін» 3000 мл. ПЕТ, Соус \"Бальзамік\" 3000 мл. ПЕТ, Соус \"Барбекю\" 3000 мл. ПЕТ, Соус \"Солодкий чилі\" 3000 мл. ПЕТ, Соус \"Кисло-солодкий\" 3000 мл. ПЕТ, Соус \"Манго чилі\" 3000 мл. ПЕТ, Соус \"Журавлинний\" 3000 мл. ПЕТ, Соус гранатовий \"Наршараб\" 3000 мл. ПЕТ, Соус \"Сацебелі\" 3000 мл. ПЕТ, Соус \"Аджика\" 3000 мл. ПЕТ, Соус «Устричний» 3000 мл. ПЕТ, Соус «Блек Пеппер» 3000 мл. ПЕТ, Соус \"Болоньєзе\" 3000 мл. ПЕТ, Соус \"Горіховий\" 3000 мл. ПЕТ, Соус \"Кунжутний\" 3000 мл. ПЕТ, Смажений арахіс солоний в хрусткій оболонці зі смаком \"Сиру\" 60 г, Смажений арахіс солоний в хрусткій оболонці зі смаком \"Бекону\" 60 г, Смажений арахіс солоний в хрусткій оболонці зі смаком \"Васабі\" 60 г, Смажений арахіс солоний в хрусткій оболонці зі смаком \"Томат з базиліком\" 60 г, Смажений арахіс солоний в хрусткій оболонці зі смаком \"Гриби в сметані\" 60 г, Смажений арахіс солоний в хрусткій оболонці зі смаком \"Телятина в соусі Теріякі\" 60 г, Смажений арахіс солодкий в хрусткій оболонці зі смаком \"Шоколад\" 60 г, Смажений арахіс солодкий в хрусткій оболонці зі смаком \"Крем-сир\" 60 г, Смажений арахіс солодкий в хрусткій оболонці зі смаком \"Полуничний йогурт\" 60 г, Смажений арахіс солодкий в хрусткій оболонці зі смаком \"Вишня\" 60 г, Смажений арахіс солодкий в хрусткій оболонці зі смаком \"Манго\" 60 г, Смажений арахіс солодкий в хрусткій оболонці зі смаком \"Лімончело\" 60 г",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "KOLORIT"
            ],
            "description": "Family, база А 9л, History, база А 18л, Idol, база А 0,9л, Idol, база А 18л, Idol, база А 2,7л, Idol, база А 4,5л, Idol, база А 9л, Family, база А 2,7л, Family, база А 4,5л, Argentic, база А 0,9 л (антимікробна фарба), Argentic, база А 2,7 л (антимікробна фарба), Argentic, база А 4,5 л (антимікробна фарба), Argentic, база А 9 л (антимікробна фарба), Dynasty, база А 0,9л, Dynasty, база А 18л, Dynasty, база А 2,7л, Dynasty, база А 4,5л, Dynasty, база А 9л, Dynasty, база С 0,9л, Dynasty, база С 2,7л, Dynasty, база С 9л, Family, база А 0,9л, Family, база А 11,25л, Family, база А 18л, Kolorit Satellite база ОТ, 2,7 л (грунт-фарба для внутрішніх робіт), Kolorit Satellite база ОТ, 9,0 л (грунт-фарба для внутрішніх робіт), Kolorit Start Grunt, 10 л (ґрунтовка глибокого проникнення на акрилатній основі), Kolorit Start Grunt, 5 л (ґрунтовка глибокого проникнення на акрилатній основі), Kolorit Ultimate база А, 0,9 л (надстійка матова фарба), Kolorit Ultimate база А, 2,7 л (надстійка матова фарба), Kolorit Ultimate база А, 4,5 л (надстійка матова фарба), Kolorit Ultimate база А, 9 л (надстійка матова фарба), Legenda, база А 0,9л, Legenda, база А 11,25л, Legenda, база А 18л, Legenda, база А 2,7л, Legenda, база А 4,5л, Legenda, база А 9л, Legenda, база С 0,9л, Legenda, база С 11,25л, Legenda, база С 18л, Legenda, база С 2,7л, Legenda, база С 4,5л, Legenda, база С 9л, Panel Lacquer, база ЕP 0,9 л ( шовковисто-матовий акриловий панельний  лак), Panel Lacquer, база ЕP 2 л ( шовковисто-матовий акриловий панельний  лак), Radiator Enamel, база А 0,9 л (напівматова акрилова емаль для радіаторів), Radiator Enamel, база А 2 л (напівматова акрилова емаль для радіаторів), Wood and Metal Enamel, база А 0,9 л (напівматова акрилова емаль для деревини та металу ), Wood and Metal Enamel, база А 2 л (напівматова акрилова емаль для деревини та металу ), Wood and Metal Enamel, база C 0,9 л (напівматова акрилова емаль для деревини та металу ), Wood and Metal Enamel, база C 2 л (напівматова акрилова емаль для деревини та металу )",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "Sane"
            ],
            "description": "Бальзам для губ з гіалуроновою кислотою Sane (10мл), Гель від прищів Sane (10мл), Гель від прищів Sane (30мл), Гель для обличчя очищуючий Sane (200мл), Гель для обличчя очищуючий Sane (40мл), Гідрофільна олія для обличчя Sane (40мл), Гомаж для обличчя з саліциловою кислотою Sane (40мл), Крем для жирної шкіри обличчя з лецитином + морські водорості 3% Sane (40мл), Крем для жирної шкіри обличчя матуючий Sane (10мл), Крем для жирної шкіри обличчя матуючий Sane (30мл), Крем для обличчя денний з SPF 15 Sane (40мл), Крем для обличчя з колагеном 2% Sane (40мл), Крем для обличчя з пробіотиками Sane (30мл), Крем для обличчя з пробіотиками Sane 10 мл (10мл), Крем для обличчя захисний зі зволожуючим фактором та ензимами 3% Sane (40мл), Крем для обличчя нічний з пребіотиком і скваланом Sane (40мл), Крем для обличчя поживний із захисним ефектом SPF 10 та комплексом гіалуронових кислот Sane (40мл), Крем для рук зволожуючий Sane (30мл), Крем для рук зволожуючий Sane (75мл), Крем для сухої шкіри обличчя з маслом манго + ши Sane (40мл), Крем для чутливої шкіри обличчя з гіалуроновою кислотою + вітамін С + Е Sane (40мл), Крем під очі від темних кіл і набряків з кофеїном Sane (10мл), Крем під очі від темних кіл і набряків з кофеїном Sane (20мл), Крем під очі зволожуючий від набряків зі скваланом та екстрактом арніки Sane (20мл), Ліфтинг-маска для обличчя миттєва мультирегенеруюча з гіалуроновою кислотою Sane (40мл), Маска для обличчя для проблемної шкіри з каоліном та саліциловою кислотою Sane (40мл), Маска для обличчя з алое Sane (75мл), Маска для обличчя з гіалуроновою кислотою Sane (75мл), Маска для обличчя з ензимами Sane (40мл), Маска для обличчя зволожуюча з вітаміном С Sane (40мл), Маска для обличчя нормалізуюча та відновлююча з екстрактом чорниці та вітамінами А, Е Sane (75мл), Маска для обличчя очищувальна та відбілююча з оксидом цинку і вітамінами РР, В1, Е, А, В7 Sane (75мл), Маска для обличчя проти токсинів із AHA + PHA + Спіруліна 5% Sane (75мл), Мініатюра Крем для жирної шкіри обличчя з лецитином + морські водорості 3% Sane (3г), Мініатюра Крем для сухої шкіри обличчя з маслом манго + ши Sane (3г), Мініатюра Крем для чутливої шкіри обличчя з гіалуроновою кислотою + вітамін С + Е Sane (3г), Мініатюра Крем під очі від темних кіл і набряків з кофеїном Sane (3г), Мініатюра Маска для обличчя для проблемної шкіри з каоліном та саліциловою кислотою Sane (3г), Мініатюра Маска для обличчя з гіалуроновою кислотою Sane (3г), Мініатюра Маска для обличчя зволожуюча з вітаміном С Sane (3г), Мініатюра Маска для обличчя корейська з муцином равлика Sane (3г), Мініатюра Маска для обличчя очищувальна та відбілююча з оксидом цинку і вітамінами РР, В1, Е, А, В7 Sane (3г), Мініатюра Маска для обличчя проти токсинів із AHA + PHA + Спіруліна 5% Sane  (3г), Мініатюра Сироватка для обличчя з гіалуроновою кислотою і вітамінами B5 РР Sane (3г), Мініатюра Сироватка для обличчя з молочною та гліколевою кислотою + екстракт алое 3% Sane (3г), Міцелярна вода для обличчя двофазна Sane (250мл), Міцелярна вода для обличчя двофазна Sane (50мл), Міцелярна вода для чутливої шкіри обличчя з пантенолом Sane (100мл), Міцелярна вода для чутливої шкіри обличчя з пантенолом Sane (250мл), Молочко для очищення обличчя Sane (150мл), Пілінг для обличчя з гліколевою та молочною кислотою 5% Sane (30мл), Пілінг для обличчя з екстрактом алое + AHA + BHA 10% Sane (30мл), Пілінг для обличчя з комплексом фруктових кислот 7% Sane (30мл), Пілінг для обличчя з мигдальною кислотою Sane (30мл), Пінка для вмивання для жирної шкіри обличчя Sane (150мл), Пінка для вмивання для чутливої шкіри обличчя Sane (150мл), Пінка для вмивання обличчя з ензимами граната Sane (150мл), Пінка для вмивання обличчя з пантенолом Sane (150мл), Пінка для вмивання обличчя з протеїнами пшениці 3% Sane (150мл), Праймер для обличчя з ефектом сяйва Sane (30мл), Праймер для обличчя Sebum Control Sane (30мл), Рідкі патчі під очі Sane (10мл), Рідкі патчі під очі Sane (20мл), Сашет Пілінг для обличчя з гліколевою та молочною кислотою 5% Sane (20мл), Сашет Пілінг для обличчя з екстрактом алое + AHA + BHA 10% Sane (20мл), Сашет Пілінг для обличчя з комплексом фруктових кислот 7% Sane (20мл), Сашет Сироватка для обличчя з молочною та гліколевою кислотою + екстракт алое 3% Sane (20мл), Сашет Сироватка для обличчя проти токсинів з ніацинамідом Sane (20мл), Сироватка бустер для обличчя заспокійлива Sane (10мл), Сироватка бустер для обличчя заспокійлива Sane (30мл), Сироватка для обличчя з вітаміном С 3% Sane (30мл), Сироватка для обличчя з гіалуроновою кислотою і вітамінами B5 РР Sane (30мл), Сироватка для обличчя з молочною та гліколевою кислотою + екстракт алое 3% Sane (30мл), Сироватка для обличчя з рослинним ретинолом Sane (10мл), Сироватка для обличчя з рослинним ретинолом Sane (30мл), Сироватка для обличчя проти токсинів з ніацинамідом Sane (30мл), Сироватка для проблемної шкіри обличчя з кислотами і ретинолом в ліпосомах Sane (30мл), Сироватка для чутливої шкіри обличчя з транексамовою кислотою в ліпосомах Sane (30мл), Тканинна зволожуюча маска для обличчя з гіалуроновою кислотою та пантенолом Sane (25мл), Тканинна освітлювальна маска для обличчя з ніацинамідом та вітаміном Е Sane (25мл), Тонік для обличчя з рослинним ретинолом Sane (100мл), Тонік для обличчя з рослинним ретинолом Sane (50мл), Тонік для обличчя з AHA + PHA + вітамін С Sane (100мл), Тонік для обличчя з AHA + PHA + вітамін С Sane (50мл), Тонік для обличчя заспокійливий Sane (100мл), Тонік для обличчя заспокійливий Sane (250мл), Тонік для обличчя заспокійливий Sane (50мл), Тонік для обличчя омолоджувальний з гіалуроновою кислотою та натуральним зволожуючим фактором Sane (100мл), Тонік для проблемної шкіри обличчя балансуючий Sane (100мл), Тонік для чутливої шкіри обличчя зволожуючий з алантоїном та вітаміном В3 Sane (100мл), Шампунь для волосся делікатний з амінокислотами і вітамінами В3 та В5 Sane (250мл), BB крем для обличчя Centella Sane (30мл), BB крем для обличчя SPF20 Sane (30мл), PP крем для обличчя Sane (30мл)",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "AURA"
            ],
            "description": "AURA Biogrund Aqua  (грунтовка для деревини)  9л, AURA Fasad  14кг  (Фарба дисперсійна), Aura Antiskimmel 1л  (Україна) (Засiб для профiлактики та знищення плiсняви), Aura Antiskimmel Spray 0,5л (Засiб для профiлактики та знищення плiсняви), AURA Aqua Lack 20   1л(Акриловий лак), AURA Aqua Lack 20   2,5л(Акриловий лак), AURA Aqua Lack 20   10л (Акриловий лак), AURA Aqua Lack 70   1л(Акриловий лак), AURA Aqua Lack 70   2,5л(Акриловий лак), AURA Aqua Lack 70  10л, AURA Beton Kontakt  1,4кг  (Україна) (Адгезiйна водорозвiдна грунтoвка), AURA Beton Kontakt  4кг  (Україна) (Адгезiйна водорозвiдна грунтoвка), AURA Beton Kontakt  7кг  (Україна) (Адгезiйна водорозвiдна грунтoвка), AURA Beton Kontakt 14кг  (Україна) (Адгезiйна водорозвiдна грунтoвка), AURA Biogrund Aqua  (грунтовка для деревини)  0,75л, AURA Biogrund Aqua  (грунтовка для деревини)  2,5л, AURA Dekor Grund (адгезійна грунтовка) 2,5л, AURA Dekor Grund (адгезійна грунтовка) 10л, AURA Dekor Lack   0,75л (Акриловий лак фасадний), AURA Dekor Lack   2,5л (Акриловий лак фасадний), AURA Dekor Lack   10л (Акриловий лак фасадний), AURA Dekor Lack Matt 0,75л (Акриловий напівматовий лак фасадний), AURA Dekor Lack Matt 2,5л (Акриловий напівматовий лак фасадний), AURA Dekor Lack Matt 10л (Акриловий напівматовий лак фасадний), AURA Dekor Silikon Grund (адгезійна грунтовка)  2,5л, AURA Dekor Silikon Grund (адгезійна грунтовка) 10л, AURA Dekor Silikon Putz R20 (структурна штукатурка 2,0 мм) 25кг, AURA Dekor Silikon Putz K15 (структурна штукатурка 1,5 мм) 25кг, AURA Dekor Silikon Struktur (структурна фарба) 14,8кг, AURA Dekor Struktur (структурна фарба) 2,5л, AURA Dekor Struktur (структурна фарба) 10л, AURA Dekor Struktur Mini (структурна фарба) 9,5л, AURA Effekt Metall (БРОНЗА) 0,1 кг (Емаль з декоративним ефектом) (Україна), AURA Effekt Metall (БРОНЗА) 0,3 кг (Емаль з декоративним ефектом) (Україна), AURA Effekt Metall (БРОНЗА) 0,8 кг (Емаль з декоративним ефектом) (Україна), AURA Effekt Metall (ЗОЛОТО) 0,1 кг (Емаль з декоративним ефектом) (Україна), AURA Effekt Metall (ЗОЛОТО) 0,3 кг (Емаль з декоративним ефектом) (Україна), AURA Effekt Metall (ЗОЛОТО) 0,8 кг (Емаль з декоративним ефектом) (Україна), AURA Effekt Metall (ПЕРЛИНА) 0,1 кг (Емаль з декоративним ефектом) (Україна), AURA Effekt Metall (ПЕРЛИНА) 0,3 кг (Емаль з декоративним ефектом) (Україна), AURA Effekt Metall (ПЕРЛИНА) 0,8 кг (Емаль з декоративним ефектом) (Україна), AURA Effekt Metall (СРІБЛО) 0,1 кг (Емаль з декоративним ефектом) (Україна), AURA Effekt Metall (СРІБЛО) 0,3 кг (Емаль з декоративним ефектом) (Україна), AURA Effekt Metall (СРІБЛО) 0,8 кг (Емаль з декоративним ефектом) (Україна), AURA Effekt Metall (ХАМЕЛЕОН) 0,1 кг (Емаль з декоративним ефектом) (Україна), AURA Effekt Metall (ХАМЕЛЕОН) 0,3 кг (Емаль з декоративним ефектом) (Україна), AURA Effekt Metall (ХАМЕЛЕОН) 0,8 кг (Емаль з декоративним ефектом) (Україна), AURA Effekt Metall золото 0,8 кг (Емаль з декоративним ефектом) 3209100000, AURA Effekt Metall метал 0,8 кг (Емаль з декоративним ефектом) 3209100000, AURA Fasad  1,4кг  (Фарба дисперсійна), AURA Fasad  3,5кг  (Фарба дисперсійна), AURA Fasad  7кг  (Фарба дисперсійна), AURA Fasad Expo 1л  NEW (Фарба дисперсійна), AURA Fasad Expo 2,5л (Фарба дисперсійна), AURA Fasad Expo  5л  (с IMOLD) (Фарба дисперсійна), AURA Fasad Expo  10л  (с IMOLD) (Фарба дисперсійна), AURA Fasad Expo  20л  NEW (Фарба дисперсійна), AURA Fasad Expo TR   2,25л  (Фарба дисперсійна), AURA Fasad Expo TR   9л  (Фарба дисперсійна), AURA Fasad Fort  1л  (Фарба дисперсійна), AURA Fasad Fort  2,5л  (Фарба дисперсійна), AURA Fasad Fort  5л  (Фарба дисперсійна), AURA Fasad Fort  10л  (Фарба дисперсійна), Aura Fasad TR 2,25л  (Фарба безбарвна дисперсійна) 3209100000, Aura Fasad TR 9л  (Фарба безбарвна дисперсійна) 3209100000, Aura Fix Akryl Spackel  1,5кг (Шпаклівка акрілова), Aura Fix Akryl Spackel  16,5кг (Шпаклівка акрілова), Aura Fix Akryl Spackel  27кг (Шпаклівка акрілова), AURA Fix PVA  0,33л  (Україна) (Клей водорозвiдний), AURA Fix PVA  1л  (Україна) (Клей водорозвiдний), AURA Fix PVA  2,5л  (Україна) (Клей водорозвiдний), AURA Fix PVA  5л  (Україна) (Клей водорозвiдний), AURA Fix PVA 10л  (Україна) (Клей водорозвiдний), AURA Fixtur (засіб для замішування фуги) 0,33 л, AURA Fixtur (засіб для замішування фуги) 1л, Aura Interior TR   0,9л (Фарба безбарвна матова латексна) 3209100000, Aura Interior TR   2,25л (Фарба безбарвна матова латексна) 3209100000, Aura Interior TR   9л (Фарба безбарвна матова латексна) 3209100000, AURA Koncentrat Aquagrund 0,5L (Грунтoвка водорозвiдна), AURA Koncentrat Aquagrund  1L (Грунтoвка водорозвiдна), AURA Koncentrat Aquagrund  3L (Грунтoвка водорозвiдна), AURA Koncentrat Aquagrund 10L (Грунтoвка водорозвiдна), AURA Koncentrat GammaGrund 0,5L (Грунтoвка водорозвiдна), AURA Koncentrat GammaGrund  1L (Грунтoвка водорозвiдна), AURA Koncentrat GammaGrund  3L (Грунтoвка водорозвiдна), AURA Koncentrat GammaGrund 10L (Грунтoвка водорозвiдна), AURA Lasur Aqua  (безкольоровий) 0,75л (Акрилова лазур), AURA Lasur Aqua  (безкольоровий) 2,5л (Акрилова лазур), AURA Lasur Aqua  (безкольоровий)  9л (Акрилова лазур), AURA Lasur Aqua  (білий) 0,07л (Акрилова лазур), AURA Lasur Aqua  (білий) 0,75л (Акрилова лазур), AURA Lasur Aqua  (білий) 2,5л (Акрилова лазур), AURA Lasur Aqua  (білий)  9л (Акрилова лазур), AURA Lasur Aqua  (венге) 0,07л (Акрилова лазур), AURA Lasur Aqua  (венге) 0,75л (Акрилова лазур), AURA Lasur Aqua  (венге) 2,5л (Акрилова лазур), AURA Lasur Aqua  (венге) 9л (Акрилова лазур), AURA Lasur Aqua  (горіх) 0,07л (Акрилова лазур), AURA Lasur Aqua  (горіх) 0,75л (Акрилова лазур), AURA Lasur Aqua  (горіх) 2,5л (Акрилова лазур), AURA Lasur Aqua  (горіх)  9л (Акрилова лазур), AURA Lasur Aqua  (дуб) 0,07л (Акрилова лазур), AURA Lasur Aqua  (дуб) 0,75л (Акрилова лазур), AURA Lasur Aqua  (дуб) 2,5л (Акрилова лазур), AURA Lasur Aqua  (каштан) 0,07л (Акрилова лазур), AURA Lasur Aqua  (каштан) 0,75л (Акрилова лазур), AURA Lasur Aqua  (каштан) 2,5л (Акрилова лазур), AURA Lasur Aqua  (кіпарис) 0,07л (Акрилова лазур), AURA Lasur Aqua  (кіпарис) 0,75л (Акрилова лазур), AURA Lasur Aqua  (кіпарис) 2,5л (Акрилова лазур), AURA Lasur Aqua  (палісандр) 0,07л (Акрилова лазур), AURA Lasur Aqua  (палісандр) 0,75л (Акрилова лазур), AURA Lasur Aqua  (палісандр) 2,5л (Акрилова лазур), AURA Lasur Aqua  (палісандр)  9л (Акрилова лазур), AURA Lasur Aqua  (тік) 0,07л (Акрилова лазур), AURA Lasur Aqua  (тік) 0,75л (Акрилова лазур), AURA Lasur Aqua  (тік) 2,5л (Акрилова лазур), AURA Lasur Aqua  (тік)  9л (Акрилова лазур), AURA Lotus Effekt  (захист швiв) 0,33 л, Aura Luxpro Remix Forum 70 (біла)  2,2л (Емаль акрилова для підлоги), Aura Luxpro Remix Forum 70 TR  2,2л (Емаль акрилова для підлоги), Aura Malare      1л  (Фарба дисперсійна), Aura Malare   2,5л (Фарба дисперсійна), Aura Malare    5л  (Фарба дисперсійна), Aura Malare     10л  (Фарба дисперсійна), AURA Mastare 10л (Фарба дисперсійна), AURA Mastare  1л (с IML) (Фарба дисперсійна), AURA Mastare  2,5л (с IML) (Фарба дисперсійна), AURA Mastare 5л (Фарба дисперсійна), Aura Mattlatex    1л (Фарба матова латексна), Aura Mattlatex     2,5л (Фарба матова латексна), Aura Mattlatex    5л (Фарба матова латексна), Aura Mattlatex    10л (Фарба матова латексна), Aura Mattlatex    20л NEW (Фарба матова латексна), AURA Mattlatex  TR   2,25л (Україна) (Фарба матова латексна), AURA Mattlatex  TR   9л (Україна) (Фарба матова латексна), Aura Neolatex     1л (Фарба глибокоматова латексна), Aura Neolatex     2,5л (Фарба глибокоматова латексна), Aura Neolatex     5л (Фарба глибокоматова латексна), Aura Neolatex    10л (Фарба глибокоматова латексна), Aura Neolatex TR   0,9л (Фарба глибокоматова латексна) 3209100000, AURA Triumf 10   0,75л (Акриловий лак), AURA Triumf 10   2,5л (Акриловий лак), AURA Triumf 90   0,75л (Акриловий лак), AURA Triumf 90   2,5л (Акриловий лак), AURA Unigrund BioBlock   1L  (Грунтoвка водорозвiдна), AURA Unigrund BioBlock   5L  (Грунтoвка водорозвiдна), AURA Unigrund BioProtekt   10L  (Грунтoвка водорозвiдна), AURA Unigrund BioProtekt   1L  (Грунтoвка водорозвiдна), AURA Unigrund BioProtekt   5L  (Грунтoвка водорозвiдна), AURA Unigrund Kraft   5L  (Україна) (Грунтoвка водорозвiдна), AURA Unigrund Kraft  10L  (Україна) (Грунтoвка водорозвiдна), AURA Unigrund Renover  10L  (Грунтoвка водорозвiдна), AURA Unigrund Renover  1L  (Грунтoвка водорозвiдна), AURA Unigrund Renover  5L  (Грунтoвка водорозвiдна), Aura К501   0,5л  Вохра (Барвник-фарба)   3209100000, Aura К502   0,25л  Карамель (Барвник-фарба)   3209100000, Aura К502   0,5л  Карамель (Барвник-фарба)   3209100000, Aura К504   0,5л  Чорний (Барвник-фарба)   3209100000, Aura К505   0,5л  Бурий (Барвник-фарба)   3209100000, Aura К506   0,5л  Шоколадний (Барвник-фарба)   3209100000, Aura К506   0,75л  Шоколадний (Барвник-фарба)   3209100000, Aura К507   0,5л  Лимонний (Барвник-фарба)   3209100000, Aura К508   0,5л  Горобина (Барвник-фарба)   3209100000, Aura К509   0,5л  Червоний (Барвник-фарба)   3209100000, Aura К510   0,5л  Атлантика (Барвник-фарба)   3209100000, Aura К513   0,25л  Темно-зелений (Барвник-фарба)   3209100000, Aura К513   0,5л  Темно-зелений (Барвник-фарба)   3209100000, Aura К515   0,25л  Вишневий (Барвник-фарба)   3209100000, Aura К515   0,5л  Вишневий (Барвник-фарба)   3209100000, Aura К521   0,25л  Смарагдовий (Барвник-фарба)   3209100000, Aura К521   0,5л  Смарагдовий (Барвник-фарба)   3209100000, Aura К535   0,25л  Апельсиновий (Барвник-фарба)   3209100000, Aura К535   0,5л  Апельсиновий (Барвник-фарба)   3209100000, Aura К537   0,5л  Каштановий (Барвник-фарба)   3209100000, Aura К538   0,5л  Коричневий (Барвник-фарба)   3209100000, Aura К539   0,5л  Хакi (Барвник-фарба)   3209100000, Aura К540   0,5л  Золотий (Барвник-фарба)   3209100000, Aura К546   0,25л  Зелене яблуко (Барвник-фарба)   3209100000, Aura К546   0,5л  Зелене яблуко (Барвник-фарба)   3209100000, Aura К546   0,75л  Зелене яблуко (Барвник-фарба)   3209100000",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "Scalp"
            ],
            "description": "Бальзам для волосся зволожуючий з кератином і протеїнами Scalp (100мл), Бальзам для волосся зволожуючий з кератином і протеїнами Scalp (250мл), Комплекс для відновлення кінчиків волосся Scalp (30мл), Маска для волосся відновлююча з церамідами та пептидами Scalp (100мл), Маска для волосся відновлююча з церамідами та пептидами Scalp (250мл), Маска для пом’якшення волосся зволожуюча Scalp (100мл), Маска для пом’якшення волосся зволожуюча Scalp (250мл), Маска для проблемної шкіри голови від лупи та випадіння волосся з індійським червоним перцем Scalp (100мл), Мініатюра Бальзам для волосся зволожуючий з кератином і протеїнами Scalp (8г), Мініатюра Маска для волосся відновлююча з церамідами та пептидами Scalp (5г), Мініатюра Сироватка для волосся з кератином Scalp (5г), Мініатюра Шампунь для волосся очищуючий з кератином і протеїнами Scalp (8г), Пілінг для шкіри голови з ензимами Scalp (200мл), Пілінг для шкіри голови з ензимами Scalp (75мл), Сироватка для волосся з кератином Scalp (100мл), Сироватка для волосся з кератином Scalp (40мл), Скраб-пілінг для шкіри голови Scalp (200мл), Скраб-пілінг для шкіри голови Scalp (75мл), Спрей емульсійний для відновлення пошкодженого волосся Scalp (100мл), Спрей-термозахист для волосся Scalp (100мл), Спрей-термозахист для волосся Scalp (200мл), Філер для швидкого відновлення структури пошкодженого волосся з гіалуроновою кислотою Scalp (30мл), Шампунь для волосся безсульфатний з амінокислотами Scalp (250мл), Шампунь для волосся безсульфатний з амінокислотами Scalp (500мл), Шампунь для волосся очищуючий з кератином і протеїнами Scalp (100мл), Шампунь для волосся очищуючий з кератином і протеїнами Scalp (500мл), Шампунь-кондиціонер для волосся пом’якшуючий з протеїнами шовку Scalp (250мл), Шампунь-кондиціонер для волосся пом’якшуючий з протеїнами шовку Scalp (500мл)",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "Splash"
            ],
            "description": "Зубна паста освіжаюча з відбілюючим ефектом зі смаком ванілі та лаванди Splash (75мл), Зубна паста освіжаюча з відбілюючим ефектом зі смаком м'яти Splash (10мл), Зубна паста освіжаюча з відбілюючим ефектом зі смаком м'яти Splash (75мл), Зубна паста освіжаюча з відбілюючим ефектом зі смаком ментолу та огірка Splash (75мл), Ополіскувач для ротової порожнини зі смаком м'яти та лемонграсу Splash (200мл), Ополіскувач для ротової порожнини зі смаком свіжої м’яти Splash (200мл)",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "ПП Хлібзавод Дубов'язівський"
            ],
            "description": "Хліб пшен в\/г форм. упак. 0,6, Хліб пшен в\/г форм. РІЗ. 0,6, ХЛІБ пшен в\/г под. упак. 0,55, ХЛІБ пшен в\/г под. РІЗ. 0,55, ХЛІБ пшен в\/г под. полов. РІЗ. 0,275, Хліб по-турецьки упак., Українська паляниця, Хліб пшен 1г форм. упак. 0,6, Хліб пшен 1г форм. РІЗ. 0,6, ХЛІБ пшен 1г под.  упак. 0,55, Хліб слобожаночка  форм. 0,65, Хліб укр новий форм. упак. 0,7, Хліб укр новий форм. РІЗ. 0,7, Хліб дарн под. упак. 0,7, Хліб дарн под. РІЗ. 0,7, ХЛІБ дарн под. 1,0 упак., ХЛІБ дарн под. 1,0 РІЗ., ХЛІБ дарн под. упак. 1,0 РІЗ. (половинка), Хліб Тостовий білий європейський 0,55, Хліб святковий под. упак., Хліб бородінський упак., Хліб Солодовий упак. 0,5, Хліб орлінський упак. 0,4, Хліб Запашний, Хліб Авторський под. упак. 0,6, Хліб Авторський РІЗ. половинка, Хліб Миколаївський под.упак., Хліб цільнозерновий под. упак.0.5, Хліб часниковий форм. упак., БАТОН Дубовязівський в\/г упак. 0,4, БАТОН Дубовязівський в\/г РІЗ. 0,4, БАТОН Дубовязівський в\/г РІЗ. половина, Батон особий в\/г упак, БАТОН Український в\/г упак. 0,35, Батон столичний в\/г упак., Батон студенческий 1г упак. 0,3, Пампушка з часником в\/г упак. 0,45, Багет гречаний упак  0,3, Булочка для ХОТДОГУ упак. 4 шт, Кругла булка упак. (5 шт.) 0,08, Кругла булка упак. 0,08, Кільце Дубовязівське упаков.5 шт., Шахтарочка упак. 0,4, Фантазія упак. 0,4, Дніпропетровська  упак., Сімейка упак. 0,35, Соната упак. 0,35, Севастопольская упак., Рожки с повидлом упак., Плетінка нарізнаСонатаз маком упак., Пиріг з маком упак., Пиріг з повидлом упак., Пиріг Вікторія з маком, Пиріг Вікторія з повидлом, Пиріжки з маком  упак. 3шт., Пиріжки з повидлом упак. 3шт., Пиріжки з яблуками упак. 3 шт. 0,3, Пиріжки з капустою 3 шт. упак 0,3, Пиріжок з маком 0,1, Пиріжок з яблуками 0,1, Пиріжок з капустою 0,1, Ярославська упак., Плюшка Дубовязівська упак., Рогалик Соната з повидлом упак., Булочка Веснушка упак. 4шт., Рулетик з маком упак., Рулетик з повидлом упак., Завиток з корицею упак., Крендель \"Шкільний\", Булочка Вікторія з маком уп. 2 шт ТУ, Булочка Вікторія з повидлом уп 2 шт ТУ, Ватрушка з маком упак. 0.15кг, Ватрушка з вишнею упак. 0.15кг, Ватрушка з смородиною упак. 0.15кг, Ватрушка з сиром упак. 0.15кг, Витушка з апельсином упак., Витушка з лимоном упак., Витушка з журавлиною упак., Витушка з шоколадом упак. 0,2, Булка Великодна в\/г 0.35 упак., Булка Великодна в\/г 0.6 упак.",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "E.NEXT"
            ],
            "description": "Короб пластиковий e.trunking.stand.12.12, 12х12мм, 2м, Короб пластиковий e.trunking.stand.16.16, 16х16мм, 2м, Короб пластиковий e.trunking.stand.20.10, 20х10мм, 2м, Короб пластиковий e.trunking.stand.25.16, 25х16мм, 2м, Короб пластиковий e.trunking.stand.25.25, 25х25мм, 2м, Короб пластиковий e.trunking.stand.40.16, 40х16мм, 2м, Короб пластиковий e.trunking.stand.40.25, 40х25мм, 2м, Короб пластиковий e.trunking.stand.40.40, 40х40мм, 2м, Короб пластиковий e.trunking.stand.60.40, 60х40мм, 2м, Короб пластиковий e.trunking.stand.60.60, 60х60мм, 2м, Короб пластиковий e.trunking.stand.80.60, 80х60мм, 2м, Короб пластиковий e.trunking.stand.100.40, 100х40мм, 2м, Короб пластиковий e.trunking.stand.100.60, 100х60мм, 2м",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "Булка Вел-на 0.8"
            ],
            "description": "Булка Великодна в\/г 0.8 упак.",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "hello tea"
            ],
            "description": "Чай травяний Альпійський луг Hello Tea, Чай травяний Зелена мята Hello Tea, Чай чорний Чебрець-лаванда Hello Tea, Чай травяний Імбир-лимон Hello Tea, Чай фруктовий Яблучний штрудель Hello Tea, Чай фруктовий Апельсин-розмарин Hello Tea, Чай травяний Куркума-Обліпиха Hello Tea, Чай травяний Липа-Бузина Hello Tea, Чай травяний Карамельний ройбуш Hello Tea, Чай травяний Глінтвейн Hello Tea, Чай фруктовий Шалена вишня Hello Tea",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "ESKARO"
            ],
            "description": "Akrit  1 Ultimatt 0,85л (Фарба глибокоматова д\/стелі та стін), Akrit  1 Ultimatt 2,85л (Фарба глибокоматова д\/стелі та стін), Akrit  1 Ultimatt 9,5л (Фарба глибокоматова д\/стелі та стін), Akrit  1 Ultimatt TR 0,85л (Фарба безбарвна глибокоматова д\/стелі та стін), Akrit  1 Ultimatt TR 2,7л (Фарба безбарвна глибокоматова д\/стелі та стін), Akrit  1 Ultimatt TR 9л (Фарба безбарвна глибокоматова д\/стелі та стін), Akrit  5 Easyclean 0,85л (Фарба матова д\/стелі та стін), Akrit  5 Easyclean 2,85л (Фарба матова д\/стелі та стін), Akrit  5 Easyclean 9,5л (Фарба матова д\/стелі та стін), Akrit F Karbon 2,7л  (Фарба дисперсійна), Akrit F Karbon 9л  (Фарба дисперсійна), Akrit F Karbon TR 2,7л  (Фарба дисперсійна), Akrit F Karbon TR 9л  (Фарба дисперсійна), AQUASTOP  Bio   1л (Грунтoвка водорозвiдна), AQUASTOP  Bio   3л (Грунтoвка водорозвiдна), AQUASTOP  EXPERT  0,5л  (Україна)  (Грунтoвка водорозвiдна), AQUASTOP  EXPERT  1л  (Україна)  (Грунтoвка водорозвiдна), AQUASTOP  EXPERT  3л  (Україна)  (Грунтoвка водорозвiдна), AQUASTOP  EXPERT  10л  (Україна)  (Грунтoвка водорозвiдна), AQUASTOP  STRONG  1л  (Україна)  (Грунтoвка водорозвiдна), AQUASTOP  STRONG  3л  (Україна)  (Грунтoвка водорозвiдна), AQUASTOP FACADE  50  1л  (Україна)  (Грунтoвка водорозвiдна), AQUASTOP FACADE  50  3л  (Україна)  (Грунтoвка водорозвiдна), Aquastop Hydro  1кг (гідроізоляція) 3214900090, Aquastop Hydro  4кг (гідроізоляція) 3214900090, Aquastop Hydro  7кг (гідроізоляція) 3214900090, AQUASTOP Hydro Primer 1л  (Грунтoвка водорозріджувана), AQUASTOP-PROF    0.5л   (Україна)   (Грунтoвка водорозвiдна), AQUASTOP-PROF    1л   (Україна)   (Грунтoвка водорозвiдна), AQUASTOP-PROF    3л   (Україна)   (Грунтoвка водорозвiдна), AQUASTOP-PROF   10л   (Україна)   (Грунтoвка водорозвiдна), B-3     0,33л  (Україна) (Клей для деревини водорозвiдний), B-3     0,75л  (Україна) (Клей для деревини водорозвiдний), B-3     2,5л  (Україна)  (Клей для деревини водорозвiдний), B-3    10л  (Україна) (Клей для деревини водорозвiдний), B-4  0,33л  (Україна) (Клей для деревини водорозвiдний), B-4  0,75л  (Україна) (Клей для деревини водорозвiдний), Biotol 0,33л  (Україна) (Засiб для профiлактики та знищення плiсняви), Biotol home 1:20   0,33л (Засiб для профiлактики та знищення плiсняви), Biotol home  0,5л (Спрей. Засiб для профiлактики та знищення плiсняви), Biotol Spray  0,5л (Україна) (Засiб для профiлактики та знищення плiсняви), Contact Grunt     1,2 кг (адгезiйний водорозвiдний грунт), Contact Grunt     3 кг (адгезiйний водорозвiдний грунт), Contact Grunt     12 кг (адгезiйний водорозвiдний грунт), Eskaro Hydro Tape (стрічка армувальна) 10см на 25м, Eskaro Hydro Tape (стрічка армувальна) 20см на 25м, PVA     0,33л  (Україна) (Клей водорозвiдний), PVA    0,75л  (Україна) (Клей водорозвiдний), PVA   2,5л  (Україна) (Клей водорозвiдний), PVA   10л  (Україна) (Клей водорозвiдний), Saunaoil    0,7л (Олiя для захисту лазневих полиць), SEINALIIM     1л  (Клей для шпалер) (Украина), SEINALIIM     5л  (Клей для шпалер) (Украина), SEINALIIM   10л (Клей для шпалер) (Украина), Styropor    1кг (Клей для виробів з стиропору) (Україна), Styropor    3кг (Клей для виробів з стиропору) (Україна)",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "Aura Dekor"
            ],
            "description": "AURA Antik (декоративна штукатурка) 4,5 кг, AURA Antik (декоративна штукатурка) 15 кг, AURA Citadell Fasad (фасадна декоративна штукатурка) 15 кг, AURA Silk Glans  1 л (декоративна в\/д фарба срібло\/шовк), AURA Silk Glans  2,5 л (декоративна в\/д фарба срібло\/шовк), AURA Silk Glans  5 л (декоративна в\/д фарба срібло\/шовк), AURA Silk Glans 10 л (декоративна в\/д фарба срібло\/шовк), AURA Vax Matt 1кг (захисний віск), AURA Vax Matt 2,5кг (захисний віск), AURA Velour Silver  1 л (декоративна в\/д фарба срібло\/оксамит), AURA Velour Silver  2,5 л (декоративна в\/д фарба срібло\/оксамит), AURA Velour Silver  5 л (декоративна в\/д фарба срібло\/оксамит), AURA Velour Silver 10 л (декоративна в\/д фарба срібло\/оксамит)",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "Organic Herbs"
            ],
            "description": "Цмин 25 г (ФБТ), Артишок фiточай 1.5г №20 (ФБТ), Ананас фiточай №20 по 2г (ФБТ), Артішок фіточай 50г  (ФБТ), Березові бруньки 50г (ФБТ), Вербена трава 50г (ФБТ), Гречишний чай  №20 по 3 г (ФБТ), Материнка фіточай  50г (ФБТ), Живокiст 50г (ФБТ), Звіробій 50 г (ФБТ), Золота рiзка трава 50г (ФБТ), Іван-чай 50г (ФБТ), Ісландський мох 50г (ФБТ), Календула фіточай 1.5г №20 (ФБТ), Календула фіточай 50г (ФБТ), Конюшина трава 50г (ФБТ), Конюшина трава №20 по 1,5г (ФБТ), Козлятник трава 50г (ФБТ), Копiйочник корiнь 30г (ФБТ), Кора дубу фіточай  50г (ФБТ), Кора верби білої фіточай  50г (ФБТ), Червона щiтка корiнь 30г (ФБТ), Родовик корiнь 50г (ФБТ), Липа фіточай 1.5г №20 (ФБТ), Липа фіточай 50г (ФБТ), Лопух фiточай 50г (ФБТ), Марена корiнь 50г (ФБТ), Матка борова трава 30г (ФБТ), Меліса 50 г (ФБТ), Меліса 1.5г №20 (ФБТ), М'ята 1.5г №20 (ФБТ), М'ята 50 г (ФБТ), Нехворiйка фiточай 50г (ФБТ), Нехворiйка фiточай №20 по 2г (ФБТ), Вівсяне молочко фіточай 50г (ФБТ), Кульбаба фіточай 50г (ФБТ), Омела фiточай 50г (ФБТ), Пижмо 50г (ФБТ), Пол-пала 50г (ФБТ), П'ятипал 50г(ФБТ), Реп'яшок трава 50г (ФБТ), Ромашка 50г (ФБТ), Ромашка ф\/пакет 1.5г №20 (ФБТ), Шабельник трава 50г (ФБТ), Стевiя 50г (ФБТ), Сушениця 50г (ФБТ), Фемофіт №1 фіточай 1.5г №20 (ФБТ), Фемофiт №2 фiточай 1.5г №20 (ФБТ), Чебрець  50г (ФБТ), Чага 50г (ФБТ), Череда 50г (ФБТ), Шипшина 50г (ФБТ), Ягоди Годжі 100г (ФБТ)",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "AURA LuxPro"
            ],
            "description": "AURA Lux Pro 3   1л (Фарба дисперсійна), Aura Luxpro 3   2.5л (Фарба дисперсійна), Aura Luxpro 3   5л (Фарба дисперсійна), Aura Luxpro 3   10л (Фарба дисперсійна), Aura Luxpro 7   1л (Фарба дисперсійна), Aura Luxpro 7   2.5л (Фарба дисперсійна), Aura Luxpro 7   5л (Фарба дисперсійна), Aura Luxpro 7   10л (Фарба дисперсійна), Aura Luxpro 7  TR  0,9л (Фарба дисперсійна), Aura Luxpro 7  TR  2,25л (Фарба дисперсійна), Aura Luxpro 7  TR  9л (Фарба дисперсійна), Aura Luxpro Aqua Spackel  1,2кг (шпаклівка акрилова), Aura Luxpro Aqua Spackel  4кг (шпаклівка акрилова), Aura Luxpro Aqua Spackel  16кг (шпаклівка акрилова), Aura Luxpro Extramatt    1,33кг(Фарба дисперсійна), Aura Luxpro Extramatt    3,33кг(Фарба дисперсійна), Aura Luxpro Extramatt    6,65кг(Фарба дисперсійна), Aura Luxpro Extramatt    13,3кг(Фарба дисперсійна), Aura Luxpro Extramatt TR 0,9л(Фарба дисперсійна), Aura Luxpro Extramatt TR 2,25л(Фарба дисперсійна), Aura Luxpro Extramatt TR 9л(Фарба дисперсійна), Aura Luxpro Fin Spackel 1,2кг  (шпаклівка акрилова), Aura Luxpro Fin Spackel 8кг  (шпаклівка акрилова), Aura Luxpro Fin Spackel 25кг  (шпаклівка акрилова), Aura Luxpro K&B   1л (Фарба дисперсійна), Aura Luxpro K&B   2,5л (Фарба дисперсійна), Aura Luxpro K&B   5л (Фарба дисперсійна), Aura Luxpro K&B   10л (Фарба дисперсійна), Aura Luxpro Mosaik (база), Aura Luxpro Mosaik M10 (зерно 1 мм) S102  15кг, Aura Luxpro Mosaik M10 (зерно 1 мм) S106  15кг, Aura Luxpro Mosaik M10 (зерно 1 мм) S120  15кг, Aura Luxpro Mosaik M10 (зерно 1 мм) S121  15кг, Aura Luxpro Mosaik M10 (зерно 1 мм) S122  15кг, Aura Luxpro Mosaik M10 (зерно 1 мм) S128  15кг, Aura Luxpro Mosaik M10 (зерно 1 мм) S130  15кг, Aura Luxpro Mosaik M10 (зерно 1 мм) S135  15кг, Aura Luxpro Mosaik M10 (зерно 1 мм) S138  15кг, Aura Luxpro Mosaik M10 (зерно 1 мм) S141  15кг, Aura Luxpro Mosaik M10 (зерно 1 мм) S143  15кг, Aura Luxpro Mosaik M10 (зерно 1 мм) S144  15кг, Aura Luxpro Mosaik M10 (зерно 1 мм) S145  15кг, Aura Luxpro Mosaik M10 (зерно 1 мм) S146  15кг, Aura Luxpro Mosaik M10 (зерно 1 мм) S149  15кг, Aura Luxpro Mosaik M10 (зерно 1 мм) S153  15кг, Aura Luxpro Mosaik M10 (зерно 1 мм) S154  15кг, Aura Luxpro Mosaik M10 (зерно 1 мм) S156  15кг, Aura Luxpro Mosaik M15 (зерно 1,5 мм) В204  15кг, Aura Luxpro Mosaik M15 (зерно 1,5 мм) В220  15кг, Aura Luxpro Mosaik M15 (зерно 1,5 мм) В222  15кг, Aura Luxpro Mosaik M15 (зерно 1,5 мм) В223  15кг, Aura Luxpro Mosaik M15 (зерно 1,5 мм) В224  15кг, Aura Luxpro Mosaik M15 (зерно 1,5 мм) В225  15кг, Aura Luxpro Mosaik M15 (зерно 1,5 мм) В229  15кг, Aura Luxpro Mosaik M15 (зерно 1,5 мм) В232  15кг, Aura Luxpro Mosaik M15 (зерно 1,5 мм) В234  15кг, Aura Luxpro Mosaik M15 (зерно 1,5 мм) В238  15кг, Aura Luxpro Mosaik M15 (зерно 1,5 мм) В240  15кг, Aura Luxpro Mosaik M15 (зерно 1,5 мм) В241  15кг, Aura Luxpro Mosaik M15 (зерно 1,5 мм) В245  15кг, Aura Luxpro Mosaik M15 (зерно 1,5 мм) В246  15кг, Aura Luxpro Mosaik M15 (зерно 1,5 мм) В247  15кг, Aura Luxpro Mosaik M15 (зерно 1,5 мм) В249  15кг, Aura Luxpro Mosaik M15 (зерно 1,5 мм) В251  15кг, Aura Luxpro Mosaik M15 (зерно 1,5 мм) В252  15кг, Aura Luxpro Mosaik M15 (зерно 1,5 мм) В253  15кг, Aura Luxpro Mosaik M15 (зерно 1,5 мм) В254  15кг, Aura Luxpro Mosaik M15 (зерно 1,5 мм) В256  15кг, Aura Luxpro Mosaik M15 (зерно 1,5 мм) В257  15кг, Aura Luxpro Mosaik M15 (зерно 1,5 мм) В258  15кг, Aura Luxpro Mosaik M15 (зерно 1,5 мм) В259  15кг, Aura Luxpro Parkett Elit  0,75л (глянсовий паркетний поліуретановий водний лак), Aura Luxpro Parkett Elit  3л (глянсовий паркетний поліуретановий водний лак), Aura Luxpro Parkett Elit  5л (глянсовий паркетний поліуретановий водний лак), Aura Luxpro Parkett Elit matt 0,75л (напівматовий паркетний поліуретановий водний лак), Aura Luxpro Parkett Elit matt 3л (напівматовий паркетний поліуретановий водний лак), Aura Luxpro Parkett Elit matt 5л (напівматовий паркетний поліуретановий водний лак), Aura Luxpro Remix Anticor (RAL 5005 синя) 0,75л (Емаль акрилова), Aura Luxpro Remix Anticor (RAL 6005 зелена) 0,75л (Емаль акрилова), Aura Luxpro Remix Anticor  (RAL 7043 темно-сіра) 0,75л (Емаль акрилова), Aura Luxpro Remix Anticor (RAL 8012 червоно-коричнева) 0,75л (Емаль акрилова), Aura Luxpro Remix Anticor (RAL 8017 темно-коричнева) 0,75л (Емаль акрилова), Aura Luxpro Remix Anticor (RAL 9011 чорна) 0,75л (Емаль акрилова), Aura Luxpro Remix Anticor (RAL 9011 чорна) 2,2л (Емаль акрилова), Aura Luxpro Remix Anticor (біла) 0,75л (Емаль акрилова), Aura Luxpro Remix Anticor (біла) 2,2л (Емаль акрилова), Aura Luxpro Remix Aqua   0,75л (Емаль акрилова), Aura Luxpro Remix Aqua   2,2л (Емаль акрилова), Aura Luxpro Remix Aqua 30  0,75л (Емаль напівматова акрилова), Aura Luxpro Remix Aqua 30  2,2л (Емаль напівматова акрилова), Aura Luxpro Remix Aqua  TR 0,7л (Емаль акрилова), Aura Luxpro Remix Aqua  TR 2,2л (Емаль акрилова), Aura Luxpro Remix Forum 10 (напівматова) 0,75л (Емаль акрилова для підлоги), Aura Luxpro Remix Forum 10 (напівматова) 2,2л (Емаль акрилова для підлоги), Aura Luxpro Remix Forum 70 (біла)  0,75л (Емаль акрилова для підлоги), Aura Luxpro Remix Forum 70 TR  0,7л (Емаль акрилова для підлоги), Aura Luxpro Remix Forum 70 TR  9л (Емаль акрилова для підлоги), Aura Luxpro Residens 2,7л (Україна) (Фарба дисперсійна, водовідштовхувальна), Aura Luxpro Residens 9л (Україна) (Фарба дисперсійна, водовідштовхувальна), Aura Luxpro Residens TR 2,7л (Фарба дисперсійна, водовідштовхувальна), Aura Luxpro Residens TR 9л (Фарба дисперсійна, водовідштовхувальна), Aura Luxpro Sockel 0,9л (Фарба дисперсійна, водовідштовхувальна) 3209100000, Aura Luxpro Sockel 2,7л (Фарба дисперсійна, водовідштовхувальна) 3209100000, Aura Luxpro Sockel 9л (Фарба дисперсійна, водовідштовхувальна) 3209100000, Aura Luxpro Sockel TR 0,9л (Фарба дисперсійна, водовідштовхувальна) 3209100000, Aura Luxpro Sockel TR 2,7л (Фарба дисперсійна, водовідштовхувальна) 3209100000, Aura Luxpro Sockel TR 9л (Фарба дисперсійна, водовідштовхувальна) 3209100000, Aura Luxpro Thermo  (глянсова) 0,45л(Емаль акрилова), Aura Luxpro Thermo  (глянсова) 0,75л(Емаль акрилова), Aura Luxpro Thermo (глянсова) 2,2л (Емаль акрилова), Aura Luxpro Thermo Matt (матова) 0,45л(Емаль акрилова), Aura Luxpro Thermo Matt (матова) 0,75л(Емаль акрилова), Aura Luxpro Thermo Matt (матова) 2,2л(Емаль акрилова)",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "Кекс Лимон"
            ],
            "description": "Кекс \"Лимонний\"",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "Кекс Шоколад"
            ],
            "description": "Кекс \"Шоколад\"",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "CONDOR"
            ],
            "description": "Condor Alpenweiss  1л (Фарба матова латексна), Condor Alpenweiss  2,5л (Фарба матова латексна), Condor Alpenweiss  5л (Фарба матова латексна), Condor Alpenweiss  10л (Фарба матова латексна), Condor Antik (декоративна штукатурка) 4,5 кг, Condor Antik (декоративна штукатурка) 15 кг, Condor Aqua Lack 20   1л (Акриловий лак), Condor Aqua Lack 20   2,5л (Акриловий лак), Condor Aqua Lack 20   10л (Акриловий лак), Condor Aqua Lack 70   1л (Акриловий лак), Condor Aqua Lack 70   2,5л (Акриловий лак), Condor Aqua Lack 70   10л (Акриловий лак), Condor Biotol 1л (Засiб для профiлактики та знищення цвілі), Condor Biotol Spray  0,5л (Засiб для профiлактики та знищення цвілі), Condor Charisma 10  0,75л (Акриловий лак), Condor Charisma 10  2,5л (Акриловий лак), Condor Charisma 90  0,75л (Акриловий лак), Condor Charisma 90  2,5л (Акриловий лак), Condor Decogrund 16 (адгезійна грунтовка)  10л, Condor Dekogrund 16 (адгезійна грунтовка) 2,5л, Condor Fassade Zitadelle  (фасадна декоративна штукатурка) 15 кг, Condor Fassadenfarbe Objekt  1л (Фарба дисперсійна), Condor Fassadenfarbe Objekt  2,5л (Фарба дисперсійна), Condor Fassadenfarbe Objekt  5л (Фарба дисперсійна), Condor Fassadenfarbe Objekt  10л (Фарба дисперсійна), Condor Fassadenfarbe Standart  1,4кг (Фарба дисперсійна), Condor Fassadenfarbe Standart  3,5кг (Фарба дисперсійна), Condor Fassadenfarbe Standart  7кг (Фарба дисперсійна), Condor Fassadenfarbe Standart  14кг (Фарба дисперсійна), Condor Fassadenfarbe TR 2,25л (Фарба безбарвна дисперсійна) 3209100000, Condor Fassadenfarbe TR 9л (Фарба безбарвна дисперсійна) 3209100000, Condor Fassadenfarbe Weiss   1л (Фарба дисперсійна), Condor Fassadenfarbe Weiss   2,5л (Фарба дисперсійна), Condor Fassadenfarbe Weiss   5л (Фарба дисперсійна), Condor Fassadenfarbe Weiss   10л (Фарба дисперсійна), Condor  Gidrofobizator  5кг (Гідрофобізатор універсальний), Condor  Gidrofobizator  10кг (Гідрофобізатор універсальний), Condor  HausProff  Kuche und Bad   2,5л (Фарба дисперсійна для кухні та ванної), Condor  HausProff  Kuche und Bad   5л (Фарба дисперсійна для кухні та ванної), Condor  HausProff  Kuche und Bad   10л (Фарба дисперсійна для кухні та ванної), Condor HausProff 3   1л (Фарба дисперсійна), Condor HausProff 3   2,5л (Фарба дисперсійна), Condor HausProff 3   5л (Фарба дисперсійна), Condor HausProff 3   10л (Фарба дисперсійна), Condor HausProff 7   1л (Фарба дисперсійна), Condor HausProff 7   2,5л (Фарба дисперсійна), Condor HausProff 7   5л (Фарба дисперсійна), Condor HausProff 7   10л (Фарба дисперсійна), Condor HausProff 7  TR  0,9л (Фарба дисперсійна), Condor HausProff 7  TR  2,25л (Фарба дисперсійна), Condor HausProff 7  TR  9л (Фарба дисперсійна), Condor Hausproff Antikor Aqua (RAL 7043 темно-сіра) 0,75л (Емаль акрилова), Condor Hausproff Antikor Aqua (RAL 8017 темно-коричнева) 0,75л (Емаль акрилова), Condor Hausproff Antikor Aqua (RAL 9011 чорна) 0,75л (Емаль акрилова), Condor Hausproff Antikor Aqua (RAL 9011 чорна) 2,2л (Емаль акрилова), Condor Hausproff Antikor Aqua (біла) 0,75л (Емаль акрилова), Condor Hausproff Antikor Aqua (біла) 2,2л (Емаль акрилова), Condor Hausproff Aqua Email 30 0,75л (Емаль акрилова), Condor Hausproff Aqua Email 30  2,2л (Емаль акрилова), Condor Hausproff Aqua Email 30 TR 0,7л (Емаль акрилова), Condor Hausproff Aqua Email 30 TR 2,2л (Емаль акрилова), Condor Hausproff Aqua Email 70 0,75л (Емаль акрилова), Condor Hausproff Aqua Email 70 2,5л (Емаль акрилова), Condor HausProff Fein Spachtel 1,2кг  (шпаклівка акрилова), Condor HausProff Fein Spachtel 25кг  (шпаклівка акрилова), Condor HausProff Fein Spachtel 8кг  (шпаклівка акрилова), Condor Hausproff Haltbar 10 0,75л (Емаль напівматова акрилова для підлоги), Condor Hausproff Haltbar 10 2,2л (Емаль напівматова акрилова для підлоги), Condor Hausproff Haltbar 70  TR 0,7л (Емаль акрилова для підлоги), Condor Hausproff Haltbar 70  TR 2,5л (Емаль акрилова для підлоги), Condor Hausproff Haltbar 70 0,75л (Емаль акрилова для підлоги), Condor Hausproff Haltbar 70 2,5л (Емаль акрилова для підлоги), Condor Hausproff Mozaik Putz (база)  5кг, Condor HausProff Parkett Lack 30 0,75л (напівматовий паркетний поліуретановий водний лак), Condor HausProff Parkett Lack 30 3л (напівматовий паркетний поліуретановий водний лак), Condor HausProff Parkett Lack 30 5л (напівматовий паркетний поліуретановий водний лак), Condor HausProff Parkett Lack 90 0,75л (глянсовий паркетний поліуретановий водний лак), Condor HausProff Parkett Lack 90 3л (глянсовий паркетний поліуретановий водний лак), Condor HausProff Parkett Lack 90 5л (глянсовий паркетний поліуретановий водний лак), Condor HausProff Proffi pasta  1,2кг (шпаклівка акрилова), Condor HausProff Proffi pasta  4кг (шпаклівка акрилова), Condor HausProff Proffi pasta  16кг (шпаклівка акрилова), Condor Hausproff Radiator  0,45л (Емаль акрилова), Condor Hausproff Radiator  0,75л (Емаль акрилова), Condor Hausproff Radiator Matt 0,45л (Емаль акрилова), Condor Hausproff Radiator Matt 0,75л (Емаль акрилова), Condor HausProff Samtig matt 1,33кг(Фарба дисперсійна абсолютно матова), Condor HausProff Samtig matt  3,33кг(Фарба дисперсійна абсолютно матова), Condor HausProff Samtig matt   6,65кг(Фарба дисперсійна абсолютно матова), Condor HausProff Samtig matt   13,3кг(Фарба дисперсійна абсолютно матова), Condor HausProff Samtig matt TR 0,9л (Фарба дисперсійна абсолютно матова), Condor HausProff Samtig matt TR 2,25л (Фарба дисперсійна абсолютно матова), Condor HausProff Samtig matt TR 9л (Фарба дисперсійна абсолютно матова), Condor HausProff Silacryt   2,7л (Фарба дисперсійна, водовідштовхувальна), Condor HausProff Silacryt   9л (Фарба дисперсійна, водовідштовхувальна), Condor HausProff Silacryt TR  2,7л (Фарба дисперсійна, водовідштовхувальна), Condor HausProff Silacryt TR  9л (Фарба дисперсійна, водовідштовхувальна), Condor HausProff Sockelfarbe   0,9л (Фарба дисперсійна, водовідштовхувальна), Condor HausProff Sockelfarbe   2,7л (Фарба дисперсійна, водовідштовхувальна), Condor HausProff Sockelfarbe   9л (Фарба дисперсійна, водовідштовхувальна), Condor HausProff Sockelfarbe TR  0,9л (Фарба дисперсійна, водовідштовхувальна), Condor HausProff Sockelfarbe TR  2,7л (Фарба дисперсійна, водовідштовхувальна), Condor HausProff Sockelfarbe TR  9л (Фарба дисперсійна, водовідштовхувальна), Condor Interieur TR 0,9л (Фарба безбарвна матова латексна) 3209100000, Condor Interieur TR 2,25л (Фарба безбарвна матова латексна) 3209100000, Condor Interieur TR 9л (Фарба безбарвна матова латексна) 3209100000, Condor Kontakt Grund  1,4кг  (Україна) (Адгезiйна водорозвiдна грунтoвка), Condor Kontakt Grund  4кг  (Україна) (Адгезiйна водорозвiдна грунтoвка), Condor Kontakt Grund  14кг  (Україна) (Адгезiйна водорозвiдна грунтoвка), Condor Lotus Effekt  (захист швiв) 0,33 л, Condor Mattlatex  1л (Фарба матова латексна), Condor Mattlatex  2,5л (Фарба матова латексна), Condor Mattlatex  5л (Фарба матова латексна), Condor Mattlatex  10л (Фарба матова латексна), Condor Mattweiss  1л (Фарба матова латексна), Condor Mattweiss  2,5л (Фарба матова латексна), Condor Mattweiss  5л (Фарба матова латексна), Condor Mattweiss  10л (Фарба матова латексна), Condor Natural Lasur (безкольоровий) 0,75л (Акрилова лазур), Condor Natural Lasur (безкольоровий) 2,5л (Акрилова лазур), Condor Natural Lasur (безкольоровий) 9л (Акрилова лазур), Condor Natural Lasur (білий) 0,75л (Акрилова лазур), Condor Natural Lasur (білий) 2,5л (Акрилова лазур), Condor Natural Lasur (венге) 0,75л (Акрилова лазур), Condor Natural Lasur (венге) 2,5л (Акрилова лазур), Condor Natural Lasur (горіх) 0,75л (Акрилова лазур), Condor Natural Lasur (горіх) 2,5л (Акрилова лазур), Condor Natural Lasur (дуб)  0,75л (Акрилова лазур), Condor Natural Lasur (дуб)  2,5л (Акрилова лазур), Condor Natural Lasur (каштан) 0,75л (Акрилова лазур), Condor Natural Lasur (каштан) 2,5л (Акрилова лазур), Condor Natural Lasur (кипарис) 0,75л (Акрилова лазур), Condor Natural Lasur (кипарис) 2,5л (Акрилова лазур), Condor Natural Lasur (палісандр) 0,75л (Акрилова лазур), Condor Natural Lasur (палісандр) 2,5л (Акрилова лазур), Condor Natural Lasur (тік) 0,75л (Акрилова лазур), Condor Natural Lasur (тік) 2,5л (Акрилова лазур), Condor Primergrund 14  10L  (Грунтoвка водорозвiдна), Condor Primergrund 14  1L  (Грунтoвка водорозвiдна), Condor Primergrund 14  5L  (Грунтoвка водорозвiдна), Condor Primergrund 17  10L  (Грунтoвка водорозвiдна), Condor Primergrund 17  1L  (Грунтoвка водорозвiдна), Condor Primergrund 17  5L  (Грунтoвка водорозвiдна), Condor PVA  1л  (Клей водорозріджуваний), Condor PVA  2,5л  (Клей водорозріджуваний), Condor PVA  5л  (Клей водорозріджуваний), Condor PVA  10л  (Клей водорозріджуваний), Condor Raumweiss  1л (Фарба матова латексна), Condor Raumweiss  2,5л (Фарба матова латексна), Condor Raumweiss  5л (Фарба матова латексна), Condor Raumweiss  10л (Фарба матова латексна), Condor Silikon Putz R20  (структурна штукатурка короїд 2,0мм) 25кг, Condor Silikon Putz К15 (структурна штукатурка баранець 1,5 мм) 25кг, Condor Silikon Putzgrund (адгезійна грунтовка)  2,5л, Condor Silikon Putzgrund (адгезійна грунтовка)  10л, Condor Silikon Strukturfarbe  (структурна фарба) 3,7кг, Condor Silikon Strukturfarbe  (структурна фарба) 14,8кг, Condor Stein Lack   0,75л (Акриловий лак фасадний), Condor Stein Lack   2,5л (Акриловий лак фасадний), Condor Stein Lack Matt  0,75л (Акриловий напівматовий лак фасадний), Condor Stein Lack Matt  2,5л (Акриловий напівматовий лак фасадний), Condor Strukturfarbe (структурна фарба) 2,5л, Condor Strukturfarbe (структурна фарба) 10л, Condor Strukturfarbe mini (структурна фарба) 14,8 кг, CONDOR Tiefgrund AS 1л (Ґрунтовка водорозріджувана), CONDOR Tiefgrund AS 3л (Ґрунтовка водорозріджувана), CONDOR Tiefgrund LF 0,5л (Ґрунтовка водорозріджувана), CONDOR Tiefgrund LF 1л (Ґрунтовка водорозріджувана), CONDOR Tiefgrund LF 3л (Ґрунтовка водорозріджувана), Condor Wachs Matt 1кг (захисний віск), Condor Wachs Matt 2,5кг (захисний віск)",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "Печиво вівсяне"
            ],
            "description": "Печиво вівсяне",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "GROVER"
            ],
            "description": "Grover AM1  0,5л (Засiб для профiлактики та знищення плiсняви), Grover AM1  1л (Засiб для профiлактики та знищення плiсняви), Grover ASK 617  5л (Зміцнювач бетону), Grover G 505  1л (Клей водорозріджуваний), Grover G 505  5л (Клей водорозріджуваний), Grover G 505  10л (Клей водорозріджуваний), Grover MW 301  1кг  (мастика гідроізоляційна) 3214900090, Grover MW 301  4кг  (мастика гідроізоляційна) 3214900090, Grover MW 301  7кг  (мастика гідроізоляційна) 3214900090, Grover PA 654 10л  (шпаклівка акрилова), Grover PW 659 16кг (фасадна шпаклівка акрилова), Grover SWR 601 5кг (Гідрофобізатор універсальний), Grover SWR 601 10кг (Гідрофобізатор універсальний), Grover V 451   0,75л (Акриловий лак), Grover V 451   2,5л (Акриловий лак), Grover WRK 610 1л (Гідрофобізатор-концентрат універсальний)",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "TITAN"
            ],
            "description": "TITAN Адгезійна кварцова ґрунт-фарба 13,8кг, TITAN Фарба структурна 14,8кг",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "Pastoral"
            ],
            "description": "Масло солодковершкове селянське 72,5% жиру, фасовка 200г, фольга, Спред солодковершковий 72% загального жиру, зокрема молочного 50% від загального вмісту жиру, фасовка 200 г, фольга, Сир кисломолочний 9% жиру, фасовка 200 г, еколін, Масло солодковершкове \"екстра\" 82,5% жиру, фасовка 200 г, фольга, Спред солодковершковий 72% загального жиру, зокрема молочного 30% від загального вмісту жиру, фасовка 200 г, фольга, Молоко питне пастеризоване \"Українське\" 2,5% жиру, фасовка 1л, плівка, Кефір 2,5% жиру, фасовка 1л, плівка, Масло солодковершкове \"селянське\" 73% жиру, фасовка 200г, фольга, Масло солодковершкове \"екстра\" 82,5% жиру, фасовка 180 г, фольга, Сметана 15% жирності, фасовка 450 г, плівка, Сметана 21% жирності, фасовка 450г, плівка, Молоко питне пастеризоване «Українське» 2,6 % жирності , фасовка 500 г, плівка, Сир кисломолочний 9% жиру, фасовка 1 кг, відро, Йогурт “лісова ягода” 2.5% жиру, фасовка 500 г, плівка, Йогурт питний з плодово-ягідним наповнювачем “зі смаком персика” 2.5% жиру , фасовка 500 г, плівка, Кефір 2,5 % жирності, фасовка 500 г, плівка, Молоко коров'яче питне пастеризоване 2,5% жирності, фасовка 1000 г, плівка, Кефір 2,5 % жирності  ДСТУ, фасовка 500 г, плівка, Масло солодковершкове селянське 73% жиру, фасовка 180г, фольга, Масло ГХІ, фасовка 500 г, банка, Молоко коров'яче питне пастеризоване 3,2% жирності,фасовка 500 г, плівка, Йогурт питний з плодово-ягідним наповнювачем “зі смаком полуниці” 2.5% жиру, фасовка 500 г, плівка, Сметана 15% жирності, фасовка 370 г, стакан, Сметана 21% жирності, фасовка 370 г, стакан, Сметана 21% жирності, фасовка 230 г, стакан, Сметана 15% жирності, фасовка 230 г, стакан, Йогурт питний з плодово-ягідним наповнювачем зі смаком лісового збору 2,5% жиру в стакані 335 г, Йогурт питний з плодово-ягідним наповнювачем зі смаком полуниці 2,5% жиру в стакані 335 г, Йогурт питний з плодово-ягідним наповнювачем зі смаком персика 2,5% жиру в стакані 335г, Йогурт питний з плодово-ягідним наповнювачем зі смаком лісового збору 2,5% жиру в стакані 125 г, Йогурт питний з плодово-ягідним наповнювачем зі смаком полуниці 2,5% жиру в стакані 125г, Йогурт питний з плодово-ягідним наповнювачем зі смаком персика 2,5% жиру в стакані 125 г, Сир плавлений «Голандський» з масовою часткою жиру в сухій речовині 40 %, фасовка 90г, фольга, Сир плавлений «Дружба» з масовою часткою жиру в сухій речовині 55 %, фасовка 90 г, фольга, Сир плавлений «Вершковий» з масовою часткою жиру в сухій речовині 50 %, фасовка 90 г, фольга, Сметана 15% жирності, фасовка 1 кг, відро, Сметана 21% жирності, фасовка 1 кг, відро, Сметана 10% жирності, фасовка 1кг, відро, Молоко коров'яче питне пастеризоване 3,2% жирності, фасовка 1000 г, плівка, Ряжанка 4,0% жиру, фасовка 450 г, плівка, Сир кисломолочний 5%, 1 кг, відро, Сир кисломолочний 9% жиру, фасовка 200г,  стакан, Кефір 1% жиру, фасовка 1000 г, плівка, Йогурт без наповнювача, без цукру 1,5% жиру, в стакані 115 г",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "Roza"
            ],
            "description": "Гольф для дівчинки, Сукня- худі, Футболка-оверсайз жіноча біла, Футболка-оверсайз жіноча світло-сіра, Футболка-оверсайз жіноча рожева, Футболка-оверсайз жіноча бірюзова, Футболка-оверсайз жіноча блакитна, Безрукавка жіноча темно-сіра, Худі чоловічий двокольоровий молочний, Худі чоловічий двокольоровий сірий, Худі чоловічий у чорному кольорі, Худі чоловічий у графітовому кольорі, Худі чоловічий у синьому кольорі, Худі чоловічий в оливковому кольорі, Зіп-худі чоловіче чорне, Футболка-оверсайз чоловіча чорна, Футболка-оверсайз чоловіча біла, Футболка-оверсайз чоловіча сіра, Футболка-оверсайз чоловіча коричнева, Футболка-оверсайз чоловіча синя, Зіп-худі чоловіче сіре, Футболка-оверсайз чоловіча оливкова, Футболка чоловіча великих розмірів коричнева, Футболка чоловіча великих розмірів чорна, Футболка чоловіча великих розмірів біла, Футболка чоловіча однотонна чорна, Футболка чоловіча однотонна білого, Світшот чоловічий світло-сірий, Худі чоловічий у світло-сірому кольорі, Футболка чоловіча великих розмірів світло-сіра, Футболка чоловіча однотонна світла сіра, Нічна сорочка жіноча без рукавів рожева, Сорочка-футболка жіноча сіра у горошок, Футболка жіноча базова білого кольору, Футболка жіноча базова чорного кольору, Футболка жіноча з v-образним вирізом чорна, Футболка жіноча з v-образним вирізом біла, Жіночий лонгслів з вирізом для пальця чорний, Лонгслів жіночий класичний білий, Лонгслів жіночий класичний чорний, Футболка чоловіча рожева, Футболка чоловіча блакитна, Футболка чоловіча бірюзова, Піжамний комплект із короткими шортами та футболкою, Піжама чоловіча синя футболка та шорти, Піжама чоловіча сіра футболка та шорти, Комплект домашній для чоловіків сірий футболка та штани, Комплект домашній для чоловіків синій футболка та штани, Комплект із короткими шортами та футболкою, Худі на блискавці жіноче легке чорного кольору, Майка жіноча на широких бретелях чорна, Майка жіноча на широких бретелях біла, Шорти жіночі блакитні, Шорти жіночі чорні, Велосипедки жіночі, Велосипедки жіночі блакитні, Лосини жіночі, Велосипедки жіночі чорні з декоративними швами, Сукня жіноча фігурна із вирізами на спині чорна, Сукня жіноча довга двостороння, Футболка жіноча молочна, Футболка жіноча блакитна, Футболка жіноча біла, Футболка чоловіча однотонна коричнева, Зіп-худі чоловічий у кольорі графіт, Зіп-худі чоловічий чорний, Футболка чоловіча оверайз щільна, штани чоловічі, Шорти чоловічі з накладними кишенями сірого кольору, Шорти чоловічі з накладними кишенями світло-сірого кольору, Шорти чоловічі оверсайз щільні, Штани чоловічі сірі, Футболка жіноча великих розмірів з v-образним вирізом чорна, Футболка жіноча великих розмірів з v-образним вирізом темно-червона, Футболка жіноча великих розмірів з v-образним вирізом темно-синя, Шорти жіночі сірі, Шорти жіночі з необробленим краєм, Футболка жіноча вкорочена з необробленим краєм, Футболка-оверсайз жіноча чорна, Штани чоловічі джогери, Сукня жіноча коротка з боковими вирізами, Футболка жіноча кольору матча, Футболка жіноча бежева, Футболка жіноча чорна, Халат жіночий, Футболка чоловіча однотонна зелена, Футболка чоловіча однотонна бежева, Футболка чоловіча однотонна синя, Футболка чоловіча однотонна сіра, Футболка чоловіча бавовняна футболка з V-подібним вирізом біла, Футболка чоловіча бавовняна футболка з V-подібним вирізом чорна, Футболка чоловіча бавовняна футболка з V-подібним вирізом сіра, Футболка чоловіча великих розмірів синя, Худі чоловічий утеплений коричневого кольору, Худі чоловічий утеплений синього кольору, Худі чоловічий однотонний оливковий, Штани-джоггери чоловічі утеплені коричневого кольору, Штани-джоггери чоловічі утеплені чорного кольору, Штани чоловічі теплі коричневого кольору, Штани чоловічі теплі синього кольору, Штани чоловічі у