зервативи з крапковою структурою у силіконовому змащувачі, 24 шт., Презервативи DOLPHI Double effect анатомічні з крапками та ребрами пролонгуючи та з розігріваючим змащувачем 12 шт, Презервативи DOLPHI Double effect анатомічні з крапками та ребрами пролонгуючи та з розігріваючим змащувачем 3 шт, Презервативи   DOLPHI Prolong pleasure пролонгуючи з сіліконовим змащувачем 12 шт, Презервативи DOLPHI Prolong pleasure пролонгуючи з сіліконовим змащувачем 3 шт, Презервативи   DOLPHI Super hot анатомічні з крапками та ребрами та розігріваючим змащувачем   12 шт, Презервативи DOLPHI Super hot анатомічні з крапками та ребрами   та розігріваючим змащувачем 3 шт, Презервативи DOLPHI Super Wet супертонкі з сіліконовим   змащувачем 12 шт, Презервативи DOLPHI XXXXXL 12 шт медпак, Dolphi XXXXXL, Презервативи збільшеної довжини та ширини у   силіконовому змащувачі, 24 шт., Презервативи DOLPHI XXXXXL 3 шт медпак, Презервативи DOLPHI Анатомічні надтонкі 12 шт медпак, Dolphi Anatomic Ultra thin, Анатомічні надтонкі презервативи у   силіконовому змащувачі, 24 шт., Презервативи DOLPHI Анатомічні надтонкі 3 шт медпак, Dolphi   Anatomic Ultra thin, Анатомічні надтонкі презервативи у силіконовому   змащувачі, 48 шт., Презервативи DOLPHI Класичні 12 шт медпак, Dolphi Classic, Класичні презервативи у силіконовому змащувачі,   24 шт., Презервативи DOLPHI Класичні 3 шт медпак, Dolphi Classic, Класичні презервативи у силіконовому змащувачі,   48 шт., Презервативи DOLPHI Надтонкі 12 шт медпак, Презервативи DOLPHI Надтонкі 3 шт медпак, Презервативи   DOLPHI Ребристі 12 шт, Dolphi Ribbed, Презервативи ребристі особливої дії у   силіконовому змащувачі, 24 шт., Презервативи DOLPHI Ребристі 3 шт, Презервативи DOLPHI Супер-крапкові 12 шт, Презервативи DOLPHI Супер-крапкові 3 шт, Презервативи DOLPHI Три в одному 12 шт медпак, Dolphi 3 in 1, Презервативи анатомічної форми з ребристою та   крапковою структурою у силіконовому змащувачі, 24 шт., Презервативи DOLPHI Три в одному 3 шт медпак, Dolphi 3 in 1, Презервативи анатомічної форми з ребристою та   крапковою структурою у силіконовому змащувачі, 48 шт.",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "INTUiCiA"
            ],
            "description": "Колготи жіночі  ACTIVITY 40 2 бежевий, Колготи жіночі  ACTIVITY 20 2 чорний, Колготи жіночі  ACTIVITY 20 2 бежевий, Колготи жіночі  ACTIVITY 20 2 тілесний, Колготи жіночі  ACTIVITY 20 3 чорний, Колготи жіночі  ACTIVITY 20 3 бежевий, Колготи жіночі  ACTIVITY 20 3 тілесний, Колготи жіночі  ACTIVITY 20 4 чорний, Колготи жіночі  ACTIVITY 20 4 бежевий, Колготи жіночі  ACTIVITY 20 4 тілесний, Колготи жіночі  ACTIVITY 20 5-6 чорний, Колготи жіночі  ACTIVITY 20 5-6 бежевий, Колготи жіночі  ACTIVITY 20 5-6 тілесний, Колготи жіночі  ACTIVITY 40 2 чорний, Колготи жіночі  ACTIVITY 40 2 тілесний, Колготи жіночі  ACTIVITY 40 3 чорний, Колготи жіночі  ACTIVITY 40 3 бежевий, Колготи жіночі  ACTIVITY 40 3 тілесний, Колготи жіночі  ACTIVITY 40 4 чорний, Колготи жіночі  ACTIVITY 40 4 бежевий, Колготи жіночі  ACTIVITY 40 4 тілесний, Колготи жіночі  ACTIVITY 40 5-6 чорний, Колготи жіночі  ACTIVITY 40 5-6 бежевий, Колготи жіночі  ACTIVITY 40 5-6 тілесний, Колготи жіночі  CLASSIC 20 2 сірий, Колготи жіночі  CLASSIC 20 2 чорний, Колготи жіночі  CLASSIC 20 2 бежевий, Колготи жіночі  CLASSIC 20 2 димчастий, Колготи жіночі  CLASSIC 20 2 тілесний, Колготи жіночі  CLASSIC 20 3 сірий, Колготи жіночі  CLASSIC 20 3 чорний, Колготи жіночі  CLASSIC 20 3 бежевий, Колготи жіночі  CLASSIC 20 3 димчастий, Колготи жіночі  CLASSIC 20 3 тілесний, Колготи жіночі  CLASSIC 20 4 сірий, Колготи жіночі  CLASSIC 20 4 чорний, Колготи жіночі  CLASSIC 20 4 бежевий, Колготи жіночі  CLASSIC 20 4 димчастий, Колготи жіночі  CLASSIC 20 4 тілесний, Колготи жіночі  CLASSIC 20 5-6 сірий, Колготи жіночі  CLASSIC 20 5-6 чорний, Колготи жіночі  CLASSIC 20 5-6 бежевий, Колготи жіночі  CLASSIC 20 5-6 димчастий, Колготи жіночі  CLASSIC 20 5-6 тілесний, Колготи жіночі  CLASSIC 40 2 сірий, Колготи жіночі  CLASSIC 40 2 чорний, Колготи жіночі  CLASSIC 40 2 бежевий, Колготи жіночі  CLASSIC 40 2 димчастий, Колготи жіночі  CLASSIC 40 2 тілесний, Колготи жіночі  CLASSIC 40 3 сірий, Колготи жіночі  CLASSIC 40 3 чорний, Колготи жіночі  CLASSIC 40 3 бежевий, Колготи жіночі  CLASSIC 40 3 димчастий, Колготи жіночі  CLASSIC 40 3 тілесний, Колготи жіночі  CLASSIC 40 4 сірий, Колготи жіночі  CLASSIC 40 4 чорний, Колготи жіночі  CLASSIC 40 4 бежевий, Колготи жіночі  CLASSIC 40 4 димчастий, Колготи жіночі  CLASSIC 40 4 тілесний, Колготи жіночі  CLASSIC 40 5-6 сірий, Колготи жіночі  CLASSIC 40 5-6 чорний, Колготи жіночі  CLASSIC 40 5-6 бежевий, Колготи жіночі  CLASSIC 40 5-6 димчастий, Колготи жіночі  CLASSIC 40 5-6 тілесний, Колготи жіночі  FASHION TOP 20 2 чорний, Колготи жіночі  FASHION TOP 20 2 бежевий, Колготи жіночі  FASHION TOP 20 2 тілесний, Колготи жіночі  FASHION TOP 20 3 чорний, Колготи жіночі  FASHION TOP 20 3 бежевий, Колготи жіночі  FASHION TOP 20 3 тілесний, Колготи жіночі  FASHION TOP 20 4 чорний, Колготи жіночі  FASHION TOP 20 4 бежевий, Колготи жіночі  FASHION TOP 20 4 тілесний, Колготи жіночі  FASHION TOP 40 2 чорний, Колготи жіночі  FASHION TOP 40 2 бежевий, Колготи жіночі  FASHION TOP 40 2 тілесний, Колготи жіночі  FASHION TOP 40 3 чорний, Колготи жіночі  FASHION TOP 40 3 бежевий, Колготи жіночі  FASHION TOP 40 3 тілесний, Колготи жіночі  FASHION TOP 40 4 чорний, Колготи жіночі  FASHION TOP 40 4 бежевий, Колготи жіночі  FASHION TOP 40 4 тілесний, Колготи жіночі  T-BAND 20 2 чорний, Колготи жіночі  T-BAND 20 2 тілесний, Колготи жіночі  T-BAND 20 3 чорний, Колготи жіночі  T-BAND 20 3 тілесний, Колготи жіночі  T-BAND 20 4 чорний, Колготи жіночі  T-BAND 20 4 тілесний, Колготи жіночі  T-BAND 40 2 чорний, Колготи жіночі  T-BAND 40 2 тілесний, Колготи жіночі  T-BAND 40 3 чорний, Колготи жіночі  T-BAND 40 3 тілесний, Колготи жіночі  T-BAND 40 4 чорний, Колготи жіночі  T-BAND 40 4 тілесний, Гольфи жіночі CLASSIC 15 (компл2) чорний, Гольфи жіночі CLASSIC 20 (компл2) чорний, Гольфи жіночі CLASSIC 15 (компл2) тілесний, Шкарпетки CLASSIC 15 (компл2) чорний, Шкарпетки CLASSIC 15 (компл2) тілесний, Колготи жіночі  COMFORT PREMIUM 120 2 чорний, Колготи жіночі  COMFORT PREMIUM 120 3 чорний, Колготи жіночі  COMFORT PREMIUM 120 4 чорний, Колготи жіночі  COMFORT PREMIUM 120 5 чорний, Колготи жіночі  COMFORT PREMIUM 80 2 чорний, Колготи жіночі  COMFORT PREMIUM 80 3 чорний, Колготи жіночі  COMFORT PREMIUM 80 4 чорний, Колготи жіночі  COMFORT PREMIUM 80 5 чорний, Колготи жіночі  WINTER COTTON 350 2 чорний, Колготи жіночі  WINTER COTTON 350 3 чорний, Колготи жіночі  WINTER COTTON 350 4 чорний, Колготи жіночі  WINTER COTTON 350 5 чорний, Колготи жіночі  BIKINI 20 PREMIUM 2 чорний, Колготи жіночі  BIKINI 20 PREMIUM 2 тілесний, Колготи жіночі  BIKINI 20 PREMIUM 3 чорний, Колготи жіночі  BIKINI 20 PREMIUM 3 тілесний, Колготи жіночі  BIKINI 20 PREMIUM 4 чорний, Колготи жіночі  BIKINI 20 PREMIUM 4 тілесний, Колготи жіночі  BIKINI 40 PREMIUM 2 чорний, Колготи жіночі  BIKINI 40 PREMIUM 2 тілесний, Колготи жіночі  BIKINI 40 PREMIUM 3 чорний, Колготи жіночі  BIKINI 40 PREMIUM 3 тілесний, Колготи жіночі  BIKINI 40 PREMIUM 4 чорний, Колготи жіночі  BIKINI 40 PREMIUM 4 тілесний, Колготи жіночі  BIKINI LW 20 2 чорний, Колготи жіночі  BIKINI LW 20 2 бежевий, Колготи жіночі  BIKINI LW 20 2 тілесний, Колготи жіночі  BIKINI LW 20 3 чорний, Колготи жіночі  BIKINI LW 20 3 бежевий, Колготи жіночі  BIKINI LW 20 3 тілесний, Колготи жіночі  BIKINI LW 20 4 чорний, Колготи жіночі  BIKINI LW 20 4 бежевий, Колготи жіночі  BIKINI LW 20 4 тілесний, Колготи жіночі  BIKINI LW 40 2 чорний, Колготи жіночі  BIKINI LW 40 2 бежевий, Колготи жіночі  BIKINI LW 40 2 тілесний, Колготи жіночі  BIKINI LW 40 3 чорний, Колготи жіночі  BIKINI LW 40 3 бежевий, Колготи жіночі  BIKINI LW 40 3 тілесний, Колготи жіночі  BIKINI LW 40 4 чорний, Колготи жіночі  BIKINI LW 40 4 бежевий, Колготи жіночі  BIKINI LW 40 4 тілесний, Колготи жіночі  FEELING 20 2 чорний, Колготи жіночі  FEELING 20 2 бежевий, Колготи жіночі  FEELING 20 3 чорний, Колготи жіночі  FEELING 20 3 бежевий, Колготи жіночі  FEELING 20 4 чорний, Колготи жіночі  FEELING 20 4 бежевий, Колготи жіночі  FEELING 40 2 чорний, Колготи жіночі  FEELING 40 2 тілесний, Колготи жіночі  FEELING 40 3 чорний, Колготи жіночі  FEELING 40 3 тілесний, Колготи жіночі  FEELING 40 4 чорний, Колготи жіночі  FEELING 40 4 тілесний, Колготи жіночі  POLKA 20 2 чорний, Колготи жіночі  POLKA 20 3 чорний, Колготи жіночі  POLKA 20 4 чорний, Колготи жіночі  SECRETS LINE PREMIUM 20 2 чорний, Колготи жіночі  SECRETS LINE PREMIUM 20 3 чорний, Колготи жіночі  SECRETS LINE PREMIUM 20 4 чорний, Колготи жіночі  SUPPORT 30 2 чорний, Колготи жіночі  SUPPORT 30 2 тілесний, Колготи жіночі  SUPPORT 30 3 чорний, Колготи жіночі  SUPPORT 30 3 тілесний, Колготи жіночі  SUPPORT 30 4 чорний, Колготи жіночі  SUPPORT 30 4 тілесний, Гольфи жіночі FASHION DOTTS 20 чорний, Гольфи жіночі FASHION HEART 20 чорний, Шкарпетки FASHION DIAMONDS 40 чорний, Шкарпетки FASHION LINES 40 чорний, Шкарпетки FASHION LINES 40 бежевий",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "Fresh"
            ],
            "description": "Напій безалкогольний на смако-ароматичних добавках «Cola fresh» сильногазований. З цукром та підсолоджувачами. 2л, Напій безалкогольний на смако-ароматичних добавках «Cola fresh» сильногазований. З цукром та підсолоджувачами. 0,5л, Напій безалкогольний соковмісний «Orange fresh» сильногазований. З цукром та підсолоджувачами. 2л, Напій безалкогольний соковмісний «Orange fresh» сильногазований. З цукром та підсолоджувачами. 0,5л, Напій безалкогольний на смако-ароматичних добавках «Lemon fresh» сильногазований. З цукром та підсолоджувачами. 2л, Напій безалкогольний на смако-ароматичних добавках «Lemon fresh» сильногазований. З цукром та підсолоджувачами. 0,5л, Напій безалкогольний на смако-ароматичних добавках «Tonic fresh» сильногазований. З цукром та підсолоджувачами. 1л, Напій безалкогольний на смако-ароматичних добавках «Bitter Lemon fresh» сильногазований. З цукром та підсолоджувачами. 1л, Напій безалкогольний соковмісний безкалорійний «ЗІ СМАКОМ БАНАН-ПОЛУНИЦЯ» TM FRESH сильногазований з підсолоджувачами.1л, Напій безалкогольний соковмісний безкалорійний «ЗІ СМАКОМ ГРЕЙПФРУТ-ЛИМОН» TM FRESH сильногазований з підсолоджувачами.1л, Напій безалкогольний соковмісний безкалорійний «ЗІ СМАКОМ ЛАЙМ-БУЗИНА» TM FRESH сильногазований з підсолоджувачами.1л, Напій безалкогольний соковмісний безкалорійний «ЗІ СМАКОМ МАЛИНА- ЛИМОН» TM FRESH сильногазований з підсолоджувачами.1л",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "Чудо-Сад"
            ],
            "description": "Напій безалкогольний безкалорійний на смако-ароматичних добавках \"Байкал\" сильногазований з підсолоджувачами. ТМ Чудо-Сад 2л, Напій безалкогольний соковмісний безкалорійний «Лимонад» сильногазований з підсолоджувачами. ТМ Чудо-Сад 2л, Напій безалкогольний безкалорійний на смако-ароматичних добавках \"Тархун\" сильногазований з підсолоджувачами. ТМ Чудо-Сад 2л, Напій безалкогольний соковмісний безкалорійний «Ситро» сильногазований з підсолоджувачами. ТМ Чудо-Сад 2л, Напій безалкогольний соковмісний безкалорійний \"Зі смаком Яблуко та Ехінацея\" сильногазований з підсолоджувачами. ТМ Чудо-Сад 2л, Напій безалкогольний соковмісний безкалорійний \"Зі смаком Апельсин\" сильногазований з підсолоджувачами. ТМ Чудо-Сад 2л, Напій безалкогольний соковмісний безкалорійний \"Зі смаком Слива\" сильногазований з підсолоджувачами. ТМ Чудо-Сад 2л, Напій безалкогольний соковмісний безкалорійний \"Мохіто\" сильногазований з підсолоджувачами. ТМ Чудо-Сад 2л, Напій безалкогольний соковмісний безкалорійний \"Тропік\" сильногазований з підсолоджувачами. ТМ Чудо-Сад 2л",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "Козацькій"
            ],
            "description": "Напій безалкогольний на зерновій сировині \"Козацький смак квасний хлібний\" сильногазований 2л",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "Black"
            ],
            "description": "Напій безалкогольний енергетичний на смако-ароматичних добавках «BLACK»\/«БЛЕК» сильногазований. З цукром та підсолоджувачем. 2л, Напій безалкогольний енергетичний на смако-ароматичних добавках «BLACK»\/«БЛЕК» сильногазований. З цукром та підсолоджувачем. 1л, Напій безалкогольний енергетичний на смако-ароматичних добавках «BLACK»\/«БЛЕК» сильногазований. З цукром та підсолоджувачем. 0,5л, Напій безалкогольний енергетичний на смако-ароматичних добавках «BLACK EXTRA»\/«БЛЕК ЕКСТРА» сильногазований. З цукром та підсолоджувачем. 1л, Напій безалкогольний енергетичний на смако-ароматичних добавках «BLACK EXTRA»\/«БЛЕК ЕКСТРА» сильногазований. З цукром та підсолоджувачем. 0,5л, Напій безалкогольний енергетичний на смако-ароматичних добавках «BLACK ULTRA»\/«БЛЕК УЛЬТРА» сильногазований. З цукром та підсолоджувачем. 1л, Напій безалкогольний енергетичний на смако-ароматичних добавках «BLACK ULTRA»\/«БЛЕК УЛЬТРА» сильногазований. З цукром та підсолоджувачем. 0,5л, Напій безалкогольний енергетичний на смако-ароматичних добавках «BLACK ICE»\/«БЛЕК АЙС» сильногазований. З цукром та підсолоджувачем. 1л, Напій безалкогольний енергетичний на смако-ароматичних добавках «BLACK ICE»\/«БЛЕК АЙС» сильногазований. З цукром та підсолоджувачем. 0,5л, Напій безалкогольний енергетичний соковмісний «BLACK ACTIVE»\/«БЛЕК АКТІВ» сильногазований. З цукром та підсолоджувачем. 1л, Напій безалкогольний енергетичний соковмісний «BLACK ACTIVE»\/«БЛЕК АКТІВ» сильногазований. З цукром та підсолоджувачем. 0,5л, Напій безалкогольний енергетичний на смако-ароматичних добавках «BLACK MOJITO»\/«БЛЕК МОХІТО» сильногазований. З цукром та підсолоджувачем. 1л, Напій безалкогольний енергетичний соковмісний \"BLACK зі смаком Тропічні фрукти-Канабіс\" сильногазований. З цукром та підсолоджувачем. 0,5л, Напій безалкогольний енергетичний соковмісний \"BLACK зі смаком Виноград\" сильногазований. З цукром та підсолоджувачем. 0,5л, Напій безалкогольний енергетичний соковмісний \"BLACK зі смаком Яблуко\" сильногазований. З цукром та підсолоджувачем. 0,5л",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "LEX"
            ],
            "description": "Презервативи LEX Classic 12 шт, Lex Classic, Класичні презервативи у силіконовому змащувачі, 24   шт., Презервативи LEX Classic Класичні з силіконовим змащувачем 3 шт   медпак, Презервативи LEX Classic Класичні з силіконовим змащувачем 48 шт   медпак, Презервативи LEX Dotted 12 шт, Lex Dotted, Презервативи з крапковою структурою у силіконовому   змащувачі, 24 шт., Презервативи LEX Dotted Пухирчастi з силіконовим змащувачем 3 шт   медпак, Презервативи LEX Ribbed 12 шт, Lex Ribbed, Презервативи ребристі особливої дії у силіконовому   змащувачі, 24 шт., Презервативи LEX Ribbed Ребристі з силіконовим змащувачем 3 шт   медпак, Презервативи LEX Super Strong 12 шт, Lex Super strong, Презервативи надзвичайно міцні у силіконовому   змащувачі, 24 шт., Презервативи LEX Super Strong Надмiцнi з силіконовим змащувачем   3 шт медпак, Презервативи LEX Ultra thin 12 шт, Lex Ultra thin, Надтонкі презервативи у силіконовому змащувачі,   24 шт., Презервативи LEX Ultra thin Надтонкі з силіконовим змащувачем 3   шт медпак, Lex Ultra thin, Надтонкі презервативи у силіконовому змащувачі,   48 шт.",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "Карапуз"
            ],
            "description": "Вода питна дитяча ТМ «КАРАПУЗ» 5л",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "MedTextile"
            ],
            "description": "Бандаж грижовий ліво- та правосторонній, розмір XS, люкс, Бандаж грижовий ліво- та правосторонній, розмір XS\/S, Бандаж грижовий ліво- та правосторонній, розмір XXL, люкс, Бандаж грижовий уніфікований, розмір M\/L, люкс, Бандаж грижовий уніфікований, розмір XL\/XXL, люкс, Бандаж грижовий уніфікований, розмір XS\/S, люкс, Бандаж для вагітних, розмір M\/L, Бандаж для вагітних, розмір XL\/XXL, Бандаж для вагітних, розмір ХS\/S, Бандаж для руки підтримуючий з додатковою фіксацією (білий),   розмір L, Бандаж для руки підтримуючий з додатковою фіксацією (білий),   розмір M, Бандаж для руки підтримуючий з додатковою фіксацією (білий),   розмір S, Бандаж для руки підтримуючий з додатковою фіксацією (білий),   розмір XL, Бандаж для руки підтримуючий з додатковою фіксацією (чорний),   розмір L, Бандаж для руки підтримуючий з додатковою фіксацією (чорний),   розмір M, Бандаж для руки підтримуючий з додатковою фіксацією (чорний),   розмір S, Бандаж для руки підтримуючий з додатковою фіксацією (чорний),   розмір XL, Бандаж для стегнових суглобів дитячий \"Стремена   Павлика\", розмір I, Бандаж для стегнових суглобів дитячий \"Стремена   Павлика\", розмір II, Бандаж грижовий ліво- та правосторонній, розмір L, люкс, Бандаж грижовий ліво- та правосторонній, розмір M, люкс, Бандаж грижовий ліво- та правосторонній, розмір M\/L, Бандаж грижовий ліво- та правосторонній, розмір S, люкс, Бандаж грижовий ліво- та правосторонній, розмір XL, люкс, Бандаж грижовий ліво- та правосторонній, розмір XL\/XXL, Бандаж для стегнових суглобів дитячий \"Стремена   Павлика\", розмір III, Бандаж для стегнових суглобів дитячий \"Стремена   Павлика\", розмір IV, Бандаж для фіксації грудної клітки (чоловічий), розмір L_люкс, Бандаж для фіксації грудної клітки (чоловічий), розмір M_люкс, Бандаж для фіксації грудної клітки (чоловічий), розмір S_люкс, Бандаж для фіксації грудної клітки (чоловічий), розмір S\/L (5р), Бандаж для фіксації грудної клітки (чоловічий), розмір XL\/XXXL   (6р), Бандаж для фіксації грудної клітки (чоловічий), розмір XXL_люкс, Бандаж для фіксації грудної клітки (чоловічий), розмір XXXL_люкс, Бандаж до- та післяпологовий, розмір L, люкс, Бандаж до- та післяпологовий, розмір M, люкс, Бандаж до- та післяпологовий, розмір S, люкс, Бандаж до- та післяпологовий, розмір XL, люкс, Бандаж до- та післяпологовий, розмір XXL, люкс, Бандаж до- та післяпологовий, розмір XXXL, люкс, MedTextile, Бандаж лікувально-профілактичний пiсляоперацiйний   еластичний, без латексу (післяпологовий та післяопераційний), розмір L\/XL, MedTextile, Бандаж лікувально-профілактичний пiсляоперацiйний   еластичний, без латексу (післяпологовий та післяопераційний), розмір S\/M, MedTextile, Бандаж лікувально-профілактичний пiсляоперацiйний   еластичний, без латексу (післяпологовий та післяопераційний), розмір XXL\/XXXL, Бандаж лікувально-профілактичний еластичний (післяопераційний та   післяпологовий), розмір L, Бандаж лікувально-профілактичний еластичний (післяопераційний та   післяпологовий), розмір M, Бандаж лікувально-профілактичний еластичний (післяопераційний та   післяпологовий), розмір S, Бандаж лікувально-профілактичний еластичний (післяопераційний та   післяпологовий), розмір XL, Бандаж лікувально-профілактичний еластичний, розмір XS, Бандаж лікувально-профілактичний еластичний (післяопераційний та   післяпологовий), розмір XXL, Бандаж лікувально-профілактичний еластичний (післяопераційний та   післяпологовий), розмір XXXL, Бандаж лікувально-профілактичний еластичний (післяопераційний та   післяпологовий), розмір XXXXL, Бандаж лікувально-профілактичний (з трьома ребрами жорсткості),   розмір L, Бандаж лікувально-профілактичний (з трьома ребрами жорсткості),   розмір M, Бандаж лікувально-профілактичний (з трьома ребрами жорсткості),   розмір S, Бандаж лікувально-профілактичний (з трьома ребрами жорсткості),   розмір XL, Бандаж лікувально-профілактичний (з трьома ребрами жорсткості),   розмір XS, Бандаж лікувально-профілактичний (з трьома ребрами жорсткості),   розмір XXL, Бандаж лікувально-профілактичний (з трьома ребрами жорсткості),   розмір XXXL, Бандаж лікувально-профілактичний (з трьома ребрами жорсткості),   розмір XXXXL, Бандаж на гомілковостопний суглоб (неопреновий), розмір L, люкс, Бандаж на гомілковостопний суглоб (неопреновий), розмір S, люкс, Бандаж на гомілковостопний суглоб (неопреновий), розмір XL, люкс, Бандаж на гомілковостопний суглоб (неопреновий), розмір М, люкс, Бандаж на гомілковостопний суглоб еластичний (білий), розмір XL, Бандаж на гомілковостопний суглоб еластичний, розмір L, люкс, Бандаж на гомілковостопний суглоб еластичний, розмір M, люкс, Бандаж на гомілковостопний суглоб еластичний, розмір XL, люкс, Бандаж на гомілковостопний суглоб зігріваючий, розмір S, люкс, Бандаж на колінний суглоб з ребрами жорсткості з посиленою   фіксацією (Тутор), розмір M\/L _люкс, Бандаж на колінний суглоб з ребрами жорсткості з посиленою   фіксацією (Тутор), розмір S, люкс, Бандаж на колінний суглоб з ребрами жорсткості з посиленою   фіксацією (Тутор), розмір XL\/ХXL, люкс, Бандаж на колінний суглоб з ребрами жорсткості, розмір L, люкс, Бандаж на колінний суглоб з ребрами жорсткості, розмір M, люкс, Бандаж на колінний суглоб з ребрами жорсткості, розмір S, люкс, Бандаж на колінний суглоб з ребрами жорсткості, розмір XL, люкс, Бандаж на колінний суглоб з ребрами жорсткості, розмір XXL, люкс, Бандаж на колінний суглоб роз’ємний, розмір L\/XL, люкс, Бандаж на колінний суглоб роз’ємний, розмір S\/M, люкс, Бандаж на колінний суглоб роз’ємний, розмір XL, люкс, Бандаж на колінний суглоб роз’ємний, розмір XXL, люкс, Бандаж на колінний суглоб фіксуючий, розмір L\/XL, люкс, Бандаж на колінний суглоб фіксуючий, розмір S\/М, люкс, Бандаж на плечовий суглоб еластичний, розмір L\/ХXL, люкс, Бандаж на плечовий суглоб еластичний, розмір S\/M, люкс, Бандаж на плечовий суглоб зігріваючий (пов’язка Дезо), розмір   L\/ХXL, люкс, Бандаж на плечовий суглоб зігріваючий (пов’язка Дезо), розмір   L\/ХXL, люкс НОВИЙ, Бандаж на плечовий суглоб зігріваючий (пов’язка Дезо), розмір   S\/M, люкс, Бандаж на плечовий суглоб зігріваючий (пов’язка Дезо), розмір   S\/M, люкс НОВИЙ, Бандаж на промінезап'ясний суглоб еластичний, розмір L, люкс, Бандаж на промінезап'ясний суглоб еластичний, розмір L\/XL, люкс, Бандаж на промінезап'ясний суглоб еластичний, розмір S, люкс, Бандаж на промінезап'ясний суглоб еластичний, розмір S\/M, люкс, Бандаж на промінезап'ясний суглоб еластичний, розмір XL, люкс, Бандаж на промінезап’ясний суглоб з фіксацією пальця, розмір   L\/XL, люкс, Бандаж на промінезап’ясний суглоб з фіксацією пальця, розмір   S\/M, люкс, Бандаж на промінезап’ястний суглоб з ребрами жорсткості, розмір   L\/XL, люкс, Бандаж на промінезап’ястний суглоб з ребрами жорсткості, розмір   S\/M, люкс, Бандаж на шийний відділ хребта м'якої фіксації дитячий (шина   Шанца), розмір I, Бандаж на шийний відділ хребта м'якої фіксації дитячий (шина   Шанца), розмір II, Бандаж на шийний відділ хребта м'якої фіксації для немовлят   (шина Шанца), єдиний розмір, Бандаж на шийний відділ хребта м`якої фіксаціЇ з жорсткою   вставкою, розмір I, люкс, Бандаж на шийний відділ хребта м`якої фіксаціЇ з жорсткою   вставкою, розмір II, люкс, Бандаж на шийний відділ хребта м`якої фіксаціЇ з жорсткою   вставкою, розмір III, люкс, Бандаж на шийний відділ хребта м`якої фіксації, розмір I, люкс, Бандаж на шийний відділ хребта м`якої фіксації, розмір II, люкс, Бандаж на шийний відділ хребта м`якої фіксації, розмір III, люкс, Бандаж ортопедичний (зігріваючий), розмір M\/L, люкс, Бандаж ортопедичний (зігріваючий), розмір XL\/XXL, люкс, Бандаж ортопедичний (зігріваючий), розмір XS\/S, люкс, Бандаж ортопедичний (зігріваючий), розмір XXXL\/XXXXL, люкс, Бандаж при пупковій грижі дитячий, Бандаж при пупочній грижі, розмір M\/L, люкс, Бандаж при пупочній грижі, розмір S, Бандаж при пупочній грижі, розмір XL\/XXL, люкс, Бандаж при пупочній грижі, розмір XS\/S, люкс, Бандаж при пупочній грижі, розмір XXXL\/XXXXL, люкс, MedTextile, Бандаж унiверсальний пiсляоперацiйний, без латексу,   розмір M\/L, MedTextile, Бандаж унiверсальний пiсляоперацiйний, без латексу,   розмір XL\/XXL, MedTextile, Бандаж унiверсальний пiсляоперацiйний, без латексу,   розмір XXXL\/XXXXL, Бандаж універсальний, розмір M\/L, люкс, Бандаж універсальний, розмір XL\/XXL, люкс, Бандаж універсальний, розмір XS\/S, люкс, Бандаж універсальний, розмір XXXL\/XXXXL, люкс, Корсет (грудо-поперековий), розмір XS\/S, люкс, Бинт еластичний медичний MEDTEXTILE високої розтяжності, без   латексу 1 м x 8 см, Бинт еластичний медичний MEDTEXTILE високої розтяжності, без   латексу 2 м x 8 см, Бинт еластичний медичний MEDTEXTILE високої розтяжності, без   латексу 3 м x 8 см, Бинт еластичний медичний MEDTEXTILE високої розтяжності, без   латексу 4 м x 8 см, Бинт еластичний медичний MEDTEXTILE високої розтяжності, без   латексу 5 м x 12 см, Бинт еластичний медичний MEDTEXTILE високої розтяжності, без   латексу 5 м x 8 см, Бинт еластичний медичний MEDTEXTILE середньої розтяжності, 1 м x   10 см, Бинт еластичний медичний MEDTEXTILE середньої розтяжності, 1 м x   8 см, Бинт еластичний медичний MEDTEXTILE середньої розтяжності, 1,5 м   x 10 см, Бинт еластичний медичний MEDTEXTILE середньої розтяжності, 1,5 м   x 8 см, Бинт еластичний медичний MEDTEXTILE середньої розтяжності, 10 м   x 8 см, Бинт еластичний медичний MEDTEXTILE середньої розтяжності, 12 x   5 м x 12 см, Бинт еластичний медичний MEDTEXTILE середньої розтяжності, 2 м x   10 см, Бинт еластичний медичний MEDTEXTILE середньої розтяжності, 2 м x   8 см, Бинт еластичний медичний MEDTEXTILE середньої розтяжності, 2,5 м   x 10 см, Бинт еластичний медичний MEDTEXTILE середньої розтяжності, 2,5 м   x 8 см, Бинт еластичний медичний MEDTEXTILE середньої розтяжності, 3 м x   10 см, Бинт еластичний медичний MEDTEXTILE середньої розтяжності, 3 м x   8 см, Бинт еластичний медичний MEDTEXTILE середньої розтяжності, 3,5 м   x 10 см, Бинт еластичний медичний MEDTEXTILE середньої розтяжності, 3,5 м   x 8 см, Бинт еластичний медичний MEDTEXTILE середньої розтяжності, 4 x 5   м x 10 см, Бинт еластичний медичний MEDTEXTILE середньої розтяжності, 4 м x   10 см, Бинт еластичний медичний MEDTEXTILE середньої розтяжності, 4 м x   10 см, 2 шт, Бинт еластичний медичний MEDTEXTILE середньої розтяжності, 4 м x   8 см, Бинт еластичний медичний MEDTEXTILE середньої розтяжності, 5 м x   10 см, Бинт еластичний медичний MEDTEXTILE середньої розтяжності, 5 м x   10 см, 2 шт, Бинт еластичний медичний MEDTEXTILE середньої розтяжності, 5 м x   12 см, 2 шт, Бинт еластичний медичний MEDTEXTILE середньої розтяжності, 5 м x   8 см, Бинт еластичний медичний MEDTEXTILE середньої розтяжності, 5 м x   8 см, 2 шт, Коректор постави еластичний з ребрами жорсткості, розмір L, люкс, Коректор постави еластичний з ребрами жорсткості, розмір M, люкс, Коректор постави еластичний з ребрами жорсткості, розмір S, люкс, Коректор постави еластичний з ребрами жорсткості, розмір XL,   люкс, Коректор постави еластичний з ребрами жорсткості, розмір XXL,   люкс, Коректор постави еластичний, розмір L\/XL, люкс, Коректор постави еластичний, розмір S\/M, люкс, Коректор постави еластичний, розмір XL, Коректор постави еластичний, розмір XXL, Коректор постави еластичний, розмір XXL, люкс, Коректор постави з ребрами жорсткості, розмір L\/XL, люкс, Коректор постави з ребрами жорсткості, розмір S\/M, люкс, Коректор постави з ребрами жорсткості, розмір XXL, люкс, Корсет (грудо-поперековий), розмір M\/L, люкс, Корсет (грудо-поперековий), розмір XL\/XXL, люкс, Корсет (грудо-поперековий), розмір XXXL\/XXXXL, люкс, Корсет лікувально-профілактичний полегшений   (попереково-крижовий) 25 см, розм. XXL\/XXXL, Корсет лікувально-профілакт.полегшений (попереково-крижовий) 25   см, розмір L\/XL, Корсет лікувально-профілакт.полегшений (попереково-крижовий) 25   см, розмір S\/M, Корсет лікувально-профілактичний еластичний (з 4 ребрами   жорсткості), розмір L, люкс, Корсет лікувально-профілактичний еластичний (з 4 ребрами   жорсткості), розмір M, люкс, Корсет лікувально-профілактичний еластичний (з 4 ребрами   жорсткості), розмір S, Корсет лікувально-профілактичний еластичний (з 4 ребрами   жорсткості), розмір S, люкс, Корсет лікувально-профілактичний еластичний (з 4 ребрами   жорсткості), розмір XL, люкс, Корсет лікувально-профілактичний еластичний (з 4 ребрами   жорсткості), розмір XS, люкс, Корсет лікувально-профілактичний еластичний (з 4 ребрами   жорсткості), розмір XXL, люкс, Корсет лікувально-профілактичний еластичний (з 4 ребрами   жорсткості), розмір XXXL, люкс, Корсет лікувально-профілактичний еластичний (з 4 ребрами   жорсткості), розмір XXXXL, люкс, Корсет лікувально-профілактичний з 6 ребрами жорсткості 24 см,   розмір XXXL\/XXXXL, Корсет лікувально-профілактичний з 6 ребрами жорсткості 24 см,   розмір M\/L, Корсет лікувально-профілактичний з 6 ребрами жорсткості 24 см,   розмір XL\/XXL, Корсет лікувально-профілактичний з 6 ребрами жорсткості 24 см,   розмір XS\/S, Корсет ортопедичний (зігріваючий, з ребрами жорсткості), розмір   M\/L, люкс, Корсет ортопедичний (зігріваючий, з ребрами жорсткості), розмір   XL\/XXL, люкс, Корсет ортопедичний (зігріваючий, з ребрами жорсткості), розмір   XS\/S, люкс, Корсет ортопедичний (зігріваючий, з ребрами жорсткості), розмір   XXXL\/XXXXL, люкс, Корсет протирадикулітний (що зігріває), розмір M\/L, Корсет протирадикулітний (що зігріває), розмір XL\/XXL, Корсет протирадикулітний (що зігріває), розмір XS\/S, Корсет протирадикулітний (що зігріває), розмір XXXL\/XXXXL, Реклінатор (коректор постави) дитячий, розмір L, люкс, Реклінатор (коректор постави) дитячий, розмір M, люкс, Реклінатор (коректор постави) дитячий, розмір S, люкс, Реклінатор (коректор постави) ключичний, розмір L, люкс, Реклінатор (коректор постави) ключичний, розмір M, люкс, Реклінатор (коректор постави) ключичний, розмір S, люкс, Реклінатор (коректор постави) ключичний, розмір XL, люкс, Реклінатор (коректор постави) ключичний, розмір XXL, люкс",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "2B"
            ],
            "description": "Бандаж для руки підтримуючий \"косинка\", (чорн), 2В,   розмір L\/XL, Бандаж для руки підтримуючий \"косинка\", (чорн), 2В,   розмір S\/M, Бандаж для руки підтримуючий \"косинка\", 2В, розмір   L\/XL, Бандаж для руки підтримуючий \"косинка\", 2В, розмір S\/M, Бандаж до- та післяпологовий, 2В, розмір L, Бандаж до- та післяпологовий, 2В, розмір L\/XL, Бандаж до- та післяпологовий, 2В, розмір M, Бандаж до- та післяпологовий, 2В, розмір S, Бандаж до- та післяпологовий, 2В, розмір S\/M, Бандаж до- та післяпологовий, 2В, розмір XL, Бандаж лікувально-профілактичний еластичний 2В, розмір L\/XL, Бандаж лікувально-профілактичний еластичний 2В, розмір XXL\/XXXL, Бандаж лікувально-профілактичний еластичний, 2В, розмір S\/M, Бандаж на гомілковостопний суглоб еластичний, 2В, розмір L\/XL, Бандаж на гомілковостопний суглоб еластичний, 2В, розмір S\/M, Бандаж на колінний суглоб, 2В, розмір L, Бандаж на колінний суглоб, 2В, розмір M, Бандаж на колінний суглоб, 2В, розмір S, Бандаж на колінний суглоб, 2В, розмір XL, Бандаж на плечовий суглоб (пов’язка Дезо), 2В, розмір L\/XL, Бандаж на плечовий суглоб (пов’язка Дезо), 2В, розмір L\/ХXL, Бандаж на плечовий суглоб (пов’язка Дезо), 2В, розмір S\/M, Бандаж на променево-зап'ястковий суглоб еластичний, 2В, розмір   L\/XL, Бандаж на променево-зап'ястковий суглоб еластичний, 2В, розмір   S\/M, Бандаж на променево-зап'ястковий суглоб еластичний, 2В, розмір   universal, Бандаж на шийний відділ хребта м`якої фіксації, 2В, розмір I, Бандаж на шийний відділ хребта м`якої фіксації, 2В, розмір II, Бандаж протирадикулітний зігріваючий, 2В, розмір L, Бандаж протирадикулітний зігріваючий, 2В, розмір M, Бандаж протирадикулітний зігріваючий, 2В, розмір XL, Бандаж універсальний еластичний, 2В, розмір M\/L, Бандаж універсальний еластичний, 2В, розмір XL\/XXL, Бинт еластичний медичний 2В середньої розтяжності, 1 м x 10 см, Бинт еластичний медичний 2В середньої розтяжності, 1 м x 8 см, Бинт еластичний медичний 2В середньої розтяжності, 1,5 м x 10 см, Бинт еластичний медичний 2В середньої розтяжності, 1,5 м x 8 см, Бинт еластичний медичний 2В середньої розтяжності, 2 м x 10 см, Бинт еластичний медичний 2В середньої розтяжності, 2 м x 8 см, Бинт еластичний медичний 2В середньої розтяжності, 2,5 м x 8 см, Бинт еластичний медичний 2В середньої розтяжності, 3 м x 10 см, Бинт еластичний медичний 2В середньої розтяжності, 3 м x 8 см, Бинт еластичний медичний 2В середньої розтяжності, 3,5 м x 8 см, Бинт еластичний медичний 2В середньої розтяжності, 4 м x 10 см, Бинт еластичний медичний 2В середньої розтяжності, 4 м x 8 см, Бинт еластичний медичний 2В середньої розтяжності, 5 м x 10 см, Бинт еластичний медичний 2В середньої розтяжності, 5 м x 10 см,   2 шт, Бинт еластичний медичний 2В середньої розтяжності, 5 м x 8 см, Коректор постави еластичний, 2В, розмір L\/XL, Коректор постави еластичний, 2В, розмір S\/M, Корсет лікувально-профілактичний (з 4 ребрами жорсткості)   еластичний, 2В, розмір L, Корсет лікувально-профілактичний (з 4 ребрами жорсткості)   еластичний, 2В, розмір M, Корсет лікувально-профілактичний (з 4 ребрами жорсткості)   еластичний, 2В, розмір M\/L, Корсет лікувально-профілактичний (з 4 ребрами жорсткості)   еластичний, 2В, розмір XL, Корсет лікувально-профілактичний (з 4 ребрами жорсткості)   еластичний, 2В, розмір XL\/XXL, Корсет лікувально-профілактичний (з 4 ребрами жорсткості)   еластичний, 2В, розмір XXL, Маска анатомічна захисна індивідуальна, 2В розмір M\/L, Реклінатор (коректор постави) ключичний, 2В, розмір L, Реклінатор (коректор постави) ключичний, 2В, розмір M, Реклінатор (коректор постави) ключичний, 2В, розмір XL",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "КИЇВХЛІБ"
            ],
            "description": "ХЛІБ УКРАЇНСЬКИЙ 0,475 КГ НАРІЗАНИЙ ТМ КХ, ХЛІБ ТОСТ ТОМАТНИЙ 0,35 КГ НАРІЗАНИЙ ТМ КХ, ХЛІБ ТОСТ ТЕМНИЙ 0,35 КГ НАРІЗАНИЙ ТМ КХ, ХЛІБ ТОСТ СВІТЛИЙ 0,35 КГ НАРІЗАНИЙ ТМ КХ, ХЛІБ ТОСТ ЗЛАКОВИЙ 0,35 КГ НАРІЗАНИЙ ТМ КХ, ХЛІБ СІМЕЙНИЙ НАРІЗАНИЙ 0,3КГ ТМ КХ, ХЛІБ КИЇВСЬКИЙ ФОРМОВИЙ 0,6КГ ТМ КХ",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "Sexxxy"
            ],
            "description": "Презервативи Sexxxy класичні, Класичні презервативи Sexxxy в силиконовому змащувачі, з   накопичувачем, 48 шт, Презервативи Sexxxy кольорові, Презервативи Sexxxy ребристі, Презервативи Sexxxy тонкі",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "Малютка"
            ],
            "description": "Каша   швидкого приготування для дитячого та дієтичного харчування   \"Малютка\", молочна, суміш рису, кукурудзи, вівса, гречки-  продукт прикорму з 5-ти місячного віку   дитини, Каша швидкого приготування для дитячого та дієтичного харчування   \"Малютка\", молочна, гречано-рисова - продукт прикорму з 5-ти   місячного віку дитини, Каша швидкого приготування для дитячого та дієтичного харчування   \"Малютка\", молочна, кукурудзяна - продукт прикорму з 5-ти місячного   віку дитини, Каша швидкого приготування для дитячого та дієтичного харчування   \"Малютка\", молочна, гречана - продукт прикорму з 4-х місячного віку   дитини, Каша швидкого приготування для дитячого та дієтичного харчування   \"Малютка\", молочна, рисова -    продукт прикорму з 4-х місячного віку дитини, Суміш суха молочна \"Малютка-1\" для харчування   дітей                                               від народження до 6 місяців (початкова), Суміш суха молочна \"Малютка-2\" для харчування дітей   від 6 до 12 місяців (подальше годування), Суміш суха молочна \"Малютка-3\" для харчування дітей   від 12 місяців            (продукт   прикорму), Суміш суха молочна \"Малютка - 4\" для харчування дітей   від 18 місяців (продукт прикорму)",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "Малиш"
            ],
            "description": "Дитяче харчування на молочно-зерновій основі «Малиш» з рисовим,   кукурудзяним, вівсяним та гречаним борошном. Продукт прикорму для дітей від 6   місяців, Дитяче харчування на молочно-зерновій основі «Малиш» з вівсяним   та рисовим борошном. Продукт прикорму для дітей від 6 місяців., Дитяче харчування на молочно-зерновій основі «Малиш» з вівсяним   та гречаним борошном. Продукт прикорму для дітей від 6 місяців., Дитяче харчування на молочно-зерновій основі «Малиш» з   кукурудзяним борошном. Продукт прикорму для дітей від 4 місяців., Дитяче харчування на молочно-зерновій основі «Малиш» з вівсяним   борошном. Продукт прикорму для дітей від 4 місяців., Дитяче харчування на молочно-зерновій основі «Малиш» з гречаним   борошном. Продукт прикорму для дітей від 4 місяців., Дитяче харчування на молочно-зерновій основі «Малиш» з рисовим   борошном. Продукт прикорму для дітей від 4 місяців., Вода   \"Малиш\" для дитячого харчування, Вода \"Малиш\" для приготування дитячого харчування та   пиття, негазована",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "Малютка PREMIUM"
            ],
            "description": "Дитяче харчування на молочно-зерновій основі «Малютка PREMIUM» з   вівсяним борошном з пребіотиком. Продукт прикорму для дітей від 4 місяців., Дитяче харчування на молочно-зерновій основі «Малютка PREMIUM» з   гречаним борошном з пребіотиком. Продукт прикорму для дітей від 4 місяців., Дитяче харчування на молочно-зерновій основі «Малютка PREMIUM» з   рисовим борошном з пребіотиком. Продукт прикорму для дітей від 4 місяців., Вода \"Малютка PREMIUM\" для дитячого харчування, Суміш суха молочна з пребіотиками та нуклеотидами \"Малютка   premium - 1\" для харчування дітей від народження до 6 місяців   (початкова), Суміш суха молочна з пребіотиками та нуклеотидами \"Малютка   premium-2\" для харчування дітей від 6 до 12 місяців (подальше годування), Суміш суха молочна з пребіотиками та нуклеотидами \"Малютка   premium-3\" для харчування дітей від 12 місяців, Суміш суха молочна з пребіотиками \"Малютка premium-3\"   для харчування дітей від 12 місяців. Продукт прикорму, Суміш суха молочна з пребіотиками \"Малютка  premium - 4\" для харчування дітей від   18 місяців (продукт прикорму)",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "ТММалиш"
            ],
            "description": "Суміш суха на молочно-зерновій основі \"Малиш\" з   рисовим, кукурудзяним, вівсяним та гречаним борошном. Продукт прикорму для   дітей від 6- ти місяців, Суміш суха на молочно-зерновій основі \"Малиш\" з   гречаним та вівсяним борошном. Продукт прикорму для дітей від 6- х місяців, Суміш суха на молочно-зерновій основі \"Малиш\" з   кукурудзяним борошном. Продукт прикорму для дітей від 4- х місяців, Суміш суха на молочно-зерновій основі \"Малиш\" з   вівсяним борошном. Продукт прикорму для дітей від 4- х місяців, Суміш суха на молочно-зерновій основі \"Малиш\" з   рисовим борошном. Продукт прикорму для дітей від 4- х місяців, Суміш суха на молочно-зерновій основі \"Малиш\" з   вівсяним та рисовим борошном. Продукт прикорму для дітей від 6-ти місяців, Суміш суха на молочно-зерновій основі \"Малиш\" з   гречаним борошном. Продукт прикорму для дітей від 4- х місяців.",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "ТММалютка premium"
            ],
            "description": "Суміш суха на молочно-зерновій основі \"Малютка   premium\" з вівсяним борошном з пребіотиками та нуклеотидами.                                                             Продукт прикорму для дітей від 6-ти місяців., Суміш суха на молочно-зерновій основі \"Малютка   premium\" з рисовим борошном з пребіотиками та нуклеотидами.                                                                  Продукт прикорму для дітей від 6-ти місяців, Суміш суха на молочно-зерновій основі \"Малютка   premium\" з гречаним борошном з пребіотиками та нуклеотидами.                                                            Продукт прикорму для дітей від 6-ти місяців",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "Бронхо Плюс"
            ],
            "description": "Бронхо Плюс фітосироп з плющем 100мл, Бронхо Плюс фітосироп з подорожником 100мл, Бронхо Плюс  FORTE фітосироп з Плющем 200мл, Бронхо Плюс  FORTE фітосироп Ісландського моху 200мл, Бронхо Плюс Дуо саше №10, Бронхо Плюс Сину фіточай саше №10, Бронхо Плюс Хот Флю фіточай саше №10",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "Бурштинова кислота"
            ],
            "description": "Бурштинова кислота табл. 250мг №80",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "Валеріана табл"
            ],
            "description": "Валеріана табл. 30мг №100 \/10х10\/",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "Валеріана табл б"
            ],
            "description": "Валеріана табл. 30,6мг №50 банка",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "DIOSA"
            ],
            "description": "Колготи жіночі  DIOSA DELUXE 20 2 NERO, Колготи жіночі  DIOSA DELUXE 20 3 NERO, Колготи жіночі  DIOSA DELUXE 20 4 NERO, Колготи жіночі  DIOSA ELITE 40 2 GLASE, Колготи жіночі  DIOSA ELITE 40 2 NERO, Колготи жіночі  DIOSA ELITE 40 3 GLASE, Колготи жіночі  DIOSA ELITE 40 3 NERO, Колготи жіночі  DIOSA ELITE 40 4 GLASE, Колготи жіночі  DIOSA ELITE 40 4 NERO, Колготи жіночі  DIOSA ELITE 40 5-6 GLASE, Колготи жіночі  DIOSA ELITE 40 5-6 NERO",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "MISS"
            ],
            "description": "Гольфи жіночі BASIC 20 (компл2) чорний, Гольфи жіночі BASIC 20 (компл2) бежевий, Гольфи жіночі BASIC 40 (компл2) чорний, Гольфи жіночі BASIC 40 (компл2) бежевий, Підслідники BASIC 20 (компл 2) тілесний, Шкарпетки BASIC 20 (компл2) чорний, Шкарпетки BASIC 20 (компл2) бежевий, Шкарпетки BASIC 40 (компл2) чорний, Шкарпетки BASIC 40 (компл2) бежевий",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "MAGIC LADY"
            ],
            "description": "Колготи жіночі  ENERGIA 20 2 чорний, Колготи жіночі  ENERGIA 20 2 бежевий, Колготи жіночі  ENERGIA 20 3 чорний, Колготи жіночі  ENERGIA 20 3 бежевий, Колготи жіночі  ENERGIA 20 4 чорний, Колготи жіночі  ENERGIA 20 4 бежевий, Колготи жіночі  ENERGIA 20 5 чорний, Колготи жіночі  ENERGIA 20 5 бежевий, Колготи жіночі  ENERGIA 20 6 чорний, Колготи жіночі  ENERGIA 20 6 бежевий, Колготи жіночі  ENERGIA 40 2 чорний, Колготи жіночі  ENERGIA 40 2 бежевий, Колготи жіночі  ENERGIA 40 3 чорний, Колготи жіночі  ENERGIA 40 3 бежевий, Колготи жіночі  ENERGIA 40 4 чорний, Колготи жіночі  ENERGIA 40 4 бежевий, Колготи жіночі  ENERGIA 40 5 чорний, Колготи жіночі  ENERGIA 40 5 бежевий, Колготи жіночі  ENERGIA 40 6 чорний, Колготи жіночі  ENERGIA 40 6 бежевий",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "Руна"
            ],
            "description": "Соус \"Український фірмовий\" стерилізований, 485г, Соус \"Український \"Кетча\", 485г, Заправка до червоного борщу стерилізована, 470г, Соус \"Лечо\", 485г, Соус \"Сацебелі\", 485г, Соус \"Шашличний фірмовий\", 485г",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "ЯРКА"
            ],
            "description": "Макаронні вироби 1кг Локшина коротка м\/уп, Макаронні вироби 1кг Труба (рифлена) 8мм м\/уп, Макаронні вироби 1кг Перо любительське (рифлене) м\/уп, Макаронні вироби 1кг Мушля рифлена 10мм м\/уп, Макаронні вироби 1кг Мушля рифлена 20мм м\/уп, Макаронні вироби 1кг Мушля хвиляста (хмаринка) м\/уп, Макаронні вироби 1кг Рiжка соломка м\/уп, Макаронні вироби 1кг Спiраль (двопроменева) 8мм м\/уп, Макаронні вироби 1кг Гребiнець (рифлений) м\/уп, Макаронні вироби 1кг Колесо рифлене м\/уп, Макаронні вироби 1кг Змiйка рифлена м\/уп, Макаронні вироби 1кг Фузiлло Форато м\/уп, Макаронні вироби 1кг Коцки кучеряві м\/уп, Макаронні вироби 0,9кг спагетті м\/уп, Пластівці вівсяні швидкого приготування 0,4кг  м\/уп, Пластівці Гречані 400г, Пластівці Вівсяні різані 400г, Пластівці вівсяні швидкого приготування 0,4кг 3 ЗЛАКА м\/уп, Борошно 1кг в\/г, Борошно 2кг в\/г, Борошно 5кг в\/г, Крупа гречана 1кг м\/уп, ГРЕЧАНА січка 1кг, Крупа гречана непропарена м\/уп, Крупа горохова колота шліфована, сорт перший м\/уп, КРУПА ЯЧНЕВА 1кг, КРУПА ПЕРЛОВА 1кг, Крупа пшенична 1кг",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "Доктовіт"
            ],
            "description": "Добавка дієтична \"Доктовіт\", капс.№30, Дієтична добавка \"Доктовіт\", таблетки № 60",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "Лаклін"
            ],
            "description": "Добавка дієтична \"Лаклін\", порошок в саше №10, Добавка дієтична \"Лаклін\", порошок в саше №20",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "Ребоден"
            ],
            "description": "Добавка дієтична \"Ребоден\", капс.№60",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "ТехноК"
            ],
            "description": "Іграшка \"Кухня ТехноК\", арт. 5637, Іграшка \"Кухня ТехноК\", арт. 6696, Іграшка \"Кухня 10 ТехноК\", арт. 2155, Іграшка \"Кухня 9 ТехноК\", арт. 1844, Іграшка \"Кухня 8 ТехноК\", арт .0915, Іграшка \"Кухня 7 ТехноК\", арт. 0847, Іграшка \"Кухня 3 ТехноК\", арт. 2124, Іграшка \"Моя перша кухня ТехноК\", арт. 3039, Іграшка \"Кухня 6 ТехноК\", арт.1066, Іграшка \"Кухня 2 ТехноК\", арт. 2117, Іграшка \"Набір посуду ТехноК\", арт. 4432, Іграшка \"Набір посуду ТехноК\", арт. 4449, Іграшка \"Набір посуду ТехноК\", арт. 4456, Іграшка \"Кухня з набором посуду ТехноК\", арт. 7280, Іграшка \"Кухня з набором посуду Технок\", арт. 6078, Іграшка \"Кухня з набором посуду Технок\", арт. 6061, Іграшка \"Кухня з набором посуду ТехноК\", арт. 5989, Іграшковий набір \"Продукти ТехноК\", арт. 9048, Іграшка \"Кухня ТехноК\", арт. 5620, Іграшка кухня \"Галинка 10 ТехноК\", арт. 1172, Іграшка кухня \"Галинка 1 ТехноК\", арт.1561, Іграшка кухня \"Галинка 2 ТехноК\", арт. 1578, Іграшка кухня \"Галинка 3 ТехноК\", арт. 1585, Іграшка кухня \"Галинка 5 ТехноК\", арт. 1851, Іграшка кухня \"Галинка 7 ТехноК\", арт. 2179, Іграшка посуд \"Маринка ТехноК\", арт. 1554, Іграшка \"Кухонний набір 6 ТехноК\", арт. 3572, Іграшка \"Кухонний набір 7 Технок\", арт. 3589, Іграшка \"Кухонний набір 8 ТехноК\", арт. 2407, Іграшка \"Кухонний набір 9 Технок\", арт. 3596, Іграшка \"Кухонний набір 10 ТехноК\", арт. 5934, Іграшка \"Кухонний набір ТехноК\", арт. 7082, Іграшка \"Кухонний набір 1 ТехноК\", арт. 3251, Іграшка \"Кухонний набір 2 Технок\", арт. 1677, Іграшка \"Кухонний набір 3 ТехноК\", арт. 1783, Іграшка \"Кухонний набір 5 ТехноК\", арт. 3282, Іграшка посуд \"Маринка 1 ТехноК\", арт. 0687, Іграшка посуд \"Маринка 1 ТехноК\", арт. 2209, Іграшка посуд \"Маринка 10 ТехноК\", арт. 1646, Іграшка посуд \"Маринка 11 ТехноК\", арт. 1653, Іграшка посуд \"Маринка 2 ТехноК\", арт. 0694, Іграшка посуд \"Маринка 3 ТехноК\", арт. 0700, Іграшка посуд \"Маринка 5 ТехноК\", арт. 1134, Іграшка посуд \"Маринка 6 ТехноК\", арт.1301, Іграшка посуд \"Маринка 7 ТехноК\", арт.1400, Іграшка посуд \"Маринка 8 ТехноК\", арт. 1509, Іграшка \"Чайний сервіз ТехноК\", арт. 0465, Іграшка \"Чайний сервіз ТехноК\", арт.0083, Іграшка \"Кухонний набір ТехноК\", арт. 7181, Іграшка \"Кухонний набір ТехноК\", арт. 7174, Іграшка \"Кошичок з набором посуду ТехноК\", арт. 1608, Іграшка \"Набір посуду ТехноК\", арт. 7259, Іграшка \"Набір посуду ТехноК\", арт.0075, Іграшка \"Набір посуду ТехноК\", арт. 7273, Іграшка \"Набір посуду ТехноК\", арт. 7242, Іграшка \"Маркет ТехноК\", арт. 2414, Іграшка \"Маркет ТехноК\", арт.2193, Іграшка \"Кухонний набір ТехноК\", арт. 6726, Іграшка \"Кухонний набір 4 Технок\", арт. 3275, Іграшка \"Таця ТехноК\", арт. 7167, Іграшка \"Корзина ТехноК\", арт. 3053, Іграшка \"Кошик ТехноК\", арт. 6191, Іграшка \"Кошичок ТехноК\", арт. 1493, Іграшка \"Візочок для супермаркету Технок\", арт. 4227, Іграшка \"Візочок для супермаркету ТехноК\", арт. 8232, Іграшка \"Візочок для супермаркету ТехноК\", арт. 8249, Іграшка \"Продуктовий набір ТехноК\", арт. 8713, Іграшка \"Візочок для супермаркету ТехноК\", арт. 7563, Іграшка \"Візочок для супермаркету ТехноК\", арт. 7570, Іграшка \"Візок ТехноК\", арт. 7587, Іграшка \"Візок ТехноК\", арт. 6924, Іграшка \"Пірамідка гамбургер ТехноК\", арт. 8690, Іграшковий набір \"Продукти ТехноК\", арт. 8706, Іграшковий набір \"Десерт ТехноК\", арт. 8744, Іграшковий набір \"Продукти ТехноК\", арт. 8768, Іграшка \"Набір продуктів у рюкзаку ТехноК\", арт. 8225, Іграшковий набір \"Продукти ТехноК\", арт. 8720, Іграшковий набір \"Продукти ТехноК\", арт. 8751, Іграшка \"Набір фруктів ТехноК\", арт. 5316, Іграшка \"Набір продуктів ТехноК\", арт. 5354, Іграшка \"Набір фруктів ТехноК\", арт. 6023, Іграшка \"Набір фруктів ТехноК\", арт. 5309, Іграшка \"Набір фруктів ТехноК\", арт. 5521, Іграшка \"Набір овочів ТехноК\", арт. 5323, Іграшка \"Набір фруктів та овочів ТехноК\", арт. 5347, Іграшка \"Самоскид ТехноК\", арт. 6917, Іграшка \"Самоскид ТехноК\", арт. 6900, Іграшка \"Самоскид ТехноК\", арт. 4852, Іграшка \"Самоскид ТехноК\", арт. 6238, Іграшка самоскид \"Атлант ТехноК\", арт. 1011, Іграшка \"Автокран Технок\", арт. 3695, Іграшка \"Автокран ТехноК\", арт. 3893, Іграшка самоскид \"Титан ТехноК\", арт. 0991, Іграшка \"Самоскид ТехноК\", арт. 8188, Іграшка \"Поліція ТехноК\", арт. 4586, Іграшка \"Швидка допомога ТехноК\", арт. 4579, Іграшка \"Сміттєвоз ТехноК\", арт. 1752, Іграшка \"Сміттєвоз ТехноК\", арт. 5422, Іграшка \"Автоміксер ТехноК\", арт. 3718, Іграшка \"Автоміксер ТехноК\", арт. 5408, Іграшка \"Автокран ТехноК\", арт. 4562, Іграшка \"Автокран ТехноК\", арт. 4555, Іграшка \"Бензовоз ТехноК\", арт. 6337, Іграшка \"Пожежна машина ТехноК\", арт. 1738, Іграшка \"Пожежна машина ТехноК\", арт. 5392, Іграшка \"Трактор ТехноК\", арт. 8010, Іграшка \"Трактор ТехноК\", арт. 7044, Іграшка \"Трактор ТехноК\", арт. 6894, Іграшка \"Трактор ТехноК\", арт. 6887, Іграшка \"Трактор ТехноК\", арт. 6290, Іграшка \"Трактор ТехноК\", арт. 6276, Іграшка \"Трактор ТехноК\", арт. 3800, Іграшка \"Трактор ТехноК\", арт. 8195, Іграшка \"Бульдозер ТехноК\", арт.9680, Іграшка  \"Бульдозер ТехноК\", арт.9697, Іграшка \"Трактор ТехноК\", арт. 1721, Іграшка \"Трактор з ковшем ТехноК\", арт. 3435, Іграшка \"Трактор з двома ковшами ТехноК\", арт. 3671, Іграшка \"Трактор з причепом Технок\", арт. 3442, Іграшка \"Трактор з ковшем і причепом ТехноК\", арт. 3688, Іграшка \"Причіп ТехноК\", арт. 8171, Іграшка \"Малюк-пожежник ТехноК\", арт. 3978, Іграшка \"Малюк-будівельник 1 ТехноК\", арт. 3961, Іграшка \"Малюк-будівельник 2 ТехноК\", арт. 3985, Іграшка \"Малюк-будівельник 3 ТехноК\", арт. 3954, Іграшка \"Автовоз з набором \"Будмайданчик ТехноК\", арт. 3930, Іграшка \"Автовоз з набором машинок ТехноК\", арт. 3909, Іграшка \"Автовоз з трактором ТехноК\", арт. 3916, Іграшка \"Позашляховик ТехноК\", арт. 4593, Іграшка \"Позашляховик ТехноК\", арт. 4630, Іграшка \"Позашляховик ТехноК\", арт. 4609, Іграшка \"Позашляховик ТехноК\", арт. 4623, Іграшка \"Позашляховик Технок\", арт. 3541, Іграшка \"Позашляховик ТехноК\", арт. 3466, Іграшка \"Позашляховик Технок\", арт. 3534, Іграшка \"Позашляховик ТехноК\", арт. 3558, Іграшка \"Позашляховик ТехноК\", арт. 5453, Іграшка \"Позашляховик ТехноК\", арт. 5439, Іграшка \"Позашляховик ТехноК\", арт. 5002, Іграшка \"Позашляховик Технок\", арт. 4999, Іграшка \"Позашляховик Технок\", арт. 4975, Іграшка \"Позашляховик ТехноК\", арт. 4982, Іграшка \"Автомобіль ТехноК\", арт. 6351, Іграшка \"Автомобіль ТехноК\", арт. 6139, Іграшка \"Автомобіль ТехноК\", арт. 6146, Іграшка \"Автомобіль ТехноК\", арт. 7488, Іграшка \"Автомобіль ТехноК\", арт. 7495, Іграшка \"Автомобіль ТехноК\", арт. 6122, Іграшка \"Автомобіль  ТехноК\", арт. 3787, Іграшка \"Автомобіль ТехноК\", арт. 6115, Іграшка \"Автобус ТехноК\", арт. 7136, Іграшка \"Автобус ТехноК\", арт. 7129, Іграшка \"Квадрокоптер ТехноК\", арт. 7969, Іграшка \"Квадрокоптер ТехноК\", арт. 7976, Іграшка \"Квадрокоптер ТехноК\", арт.7983, Іграшка \"Гелікоптер ТехноК\", арт. 9024, Іграшка \"Гелікоптер ТехноК\", арт. 8508, Іграшка \"Літак ТехноК\", арт.9666, Іграшка \"Літак ТехноК\", арт.8898, Іграшка «Літак ТехноК», арт.9628, Іграшка \"Пором з набором транспорту ТехноК\", арт. 6795, Іграшка \"ПоромТехноК\", арт. 6788, Іграшка \"Пором ТехноК\", арт. 7938, Іграшка \"Кораблик ТехноК\", арт. 6603, Іграшка \"Кораблик ТехноК\", арт. 6207, Іграшка \"Кораблик ТехноК\", арт. 6214, Іграшка \"Кораблики ТехноК\", арт. 6597, Іграшка \"Кораблик ТехноК\", арт. 2773, Іграшка \"Автоміксер ТехноК\", арт. 8522, Іграшка \"Грейдер ТехноК\", арт. 8560, Іграшка \"Навантажувач ТехноК\", арт. 8577, Іграшка \"Самоскид  ТехноК\", арт. 8515, Іграшка \"Трактор ТехноК\", арт. 8553, Іграшка \"Максик Автобус ТехноК\", арт. 4777, Іграшка \"Будмайданчик Максик ТехноК\", арт. 0977, Іграшка \"Квадроцикл Максик ТехноК\", арт.2292, Іграшка \"Літак Максик ТехноК\", арт. 3701, Іграшка \"Паровоз Максик ТехноК\", арт. 5583, Іграшка \"Позашляховик Максик ТехноК\", арт. 2964, Іграшка \"Самоскид Максик ТехноК\", арт. 0953, Іграшка \"Спортивна машина Максик ТехноК\", арт. 2971, Іграшка \"Трактор Максик ТехноК\", арт. 0960, Іграшка \"Формула Максик ТехноК\", арт. 1165, Іграшка \"Гараж ТехноК\", арт. 8416, Іграшка \"Паркінг ТехноК\", арт.0006, Іграшка \"Паркінг ТехноК\", арт. 8584, Іграшка \"Транспорт Міні ТехноК\", арт. 7693, Іграшка \"Транспорт Міні ТехноК\", арт. 6160, Іграшка \"Транспорт Міні ТехноК\", арт. 6153, Іграшка \"Транспорт Міні ТехноК\", арт. 5804, Іграшка \"Транспорт Міні ТехноК\", арт. 5811, Іграшка \"Транспорт Міні ТехноК\", арт. 8003, Іграшка \"Набір автомобілів ТехноК \", арт.9895, Іграшка Автомобіль ТехноК», арт.9871, Іграшка \"Потяг Міні ТехноК\", арт. 9116, Іграшка \"Транспорт Міні ТехноК\" ( 42 шт в кор.), арт. 5897, Іграшка \"Транспорт Міні ТехноК\", арт. 9253, Іграшка \"Автокран Міні ТехноК\", арт. 5224, Іграшка \"Автоміксер Міні ТехноК\", арт. 5217, Іграшка \"Гвинтокрил Міні ТехноК\", арт. 5286, Іграшка \"Евакуатор Міні Технок\", арт. 5248, Іграшка \"Літак Міні Технок\", арт. 5293, Іграшка \"Мікроавтобус Міні ТехноК\", арт. 6528, Іграшка \"Пожежна машина Міні ТехноК\", арт. 5231, Іграшка \"Позашляховик Міні ТехноК\", арт. 5194, Іграшка \"Потяг Міні ТехноК\", арт. 8072, Іграшка \"Потяг Міні ТехноК\", арт. 8089, Іграшка \"Самоскид Міні ТехноК\", арт. 5170, Іграшка \"Спортивне авто Міні ТехноК\", арт. 5187, Іграшка \"Трактор Міні ТехноК\", арт. 5200, Іграшка \"Цистерновоз Міні ТехноК\", арт. 5262, Іграшка \"Спортивне авто Міні ТехноК\", арт. 5651, Іграшка \"Міні трак ТехноК\", арт. 9543, Іграшка \"Міні траки ТехноК\", арт. 9567, Іграшка \"Міні трак ТехноК\", арт. 9550, Іграшка \"Військовий транспорт ТехноК\", арт. 9277, Іграшка \"Військовий транспорт Міні ТехноК\", арт. 9192, Іграшка \"Самоскид ТехноК\", арт. 4210, Іграшка \"Самоскид ТехноК\", арт. 6245, Іграшка \"Самоскид ТехноК\", арт. 5484, Іграшка \"Бензовоз ТехноК\", арт. 6344, Іграшка \"Трактор ТехноК\", арт. 9208, Іграшка \"Військовий транспорт ТехноК\", арт. 7792, Іграшка \"Військовий транспорт ТехноК\", арт. 9185, Іграшка \"Військовий транспорт ТехноК\", арт. 9130, Іграшка \"Автомобіль ТехноК\", арт. 5965, Іграшка \"Позашляховик Технок\", арт. 5019, Іграшка \"Позашляховик Технок\", арт. 3565, Іграшка \"Позашляховик Технок\", арт. 4616, Іграшка \"Квадрокоптер ТехноК\", арт. 7990, Іграшка \"Військовий транспорт ТехноК\", арт. 8836, Іграшка \"Гелікоптер ТехноК\", арт. 8492, Іграшка \"Військовий транспорт ТехноК\", арт. 9369, Іграшка \"Військова техніка ТехноК\", арт. 9345, Іграшка \"Маленький лікар ТехноК\", арт. 6504, Іграшка \"Маленький лікар\", арт. 4012, Іграшка \"Маленький лікар ТехноК\", арт. 4029, Іграшка \"Маленький лікар ТехноК\", арт. 4753, Іграшка \"Маленький лікар ТехноК\", арт. 4319, Іграшка \"Набір лікаря у рюкзаку ТехноК\", арт. 8638, Іграшка \"Набір стоматолога ТехноК\", арт. 7358, Іграшка \"Набір стоматолога ТехноК\", арт. 7341, Іграшка \"Набір стоматолога ТехноК\", арт.7365, Іграшка \"Набір стоматолога ТехноК\", арт.4470, 