. ERKA 201 накладн., біл., Вимикач 2-кл. ERKA 202 накладн., біл., Розетка 1-на ERKA 205 накладна, з з\/к, біл., Розетка 1-на ERKA 206 накладна з з\/к та кришк., біл., Розетка 2-на ERKA 207 накладна з з\/к, біл.",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "ПЕРШИЙ ХЛІБ"
            ],
            "description": "Алчевський хліб ФОРМ., різ., упак., 0.450, Алчевський хліб ФОРМ., упак., 0,450, Бісквітно-кремовий торт нарізний упак., 0,090, Бісквітно-кремовий торт упак., 0,900, Бородиновський хліб, упак., 0,500, Бородинський хліб ФОРМ., упак., 0,450, Буковинський горіх тістечко упак., 0,250, Бутербродна булочка упак., 0,070, Веселка булочка 0,350, Веселка булочка упак., 0,350, Вишенька торт упак., 1,000, Гірчичний батон, різ., упак., 0,400, Гірчичний батон, упак., 0,400, Дністерський калач, упак., 0,500, До чаю сухарі, упак., 0,300, Домашній хліб подовий, 0,650, Домашній хліб подовий, упак., 0,650, Завиванець з вишнями, упак., 0,100, Завиванець з маком, упак., 0,100, Звичайний батон в\/г 0,400, Звичайний батон в\/г різ., упак., 0,500, Звичайний батон в\/г упак., в папер. пакеті, 0,400, Звичайний батон в\/г упак., папер. пакет 0,500, Злаковий хліб подовий, різ., упак., 0.450, Казкові пряники, упак., 0,500, Кекс Паска Традиційна упак., 0,500, Київські сухарі, упак., 0,300, Кишинівський хліб ФОРМ., упак., в папер. пакет АТБ 0,600, Кільце з кунжутом булочка, упак., 0,100, Молочний батон, різ., упак., 0,450, Орільський хліб ФОРМ., 0,600, Орільський хліб ФОРМ., упак., в папер. пак., 0,600, Орільський хліб ФОРМ., упак., в с\/п, 0,600, Пиріжок Вишенька, упак., 0,085, Пиріжок з сосискою, упак., 0,130, Пиріжок Маківничок, упак., 0,085, Пиріжок Полуничка, упак., 0,085, Пиріжок Смородинка, упак., 0,085, Пиріжок Український, упак., 0,085, Пікантний хліб з льоном подовий, різ., упак., 0,500, Празький торт упак., 0,900, Рогалик з начинкою малина, упак, 0,100, Сімейна булочка упак., (6 шт. х 0,050 кг) 0,300, Смородинка торт упак., 1,200, Снікерс торт упак., 1,200, Сочник з сирковою начинкою, упак., 0,100, Шкільна булочка упак., 0,070, Солодовий покращений хліб подовий, різ., упак., 0,600, Пряно-зерновий хліб ФОРМ., упак., 0,400, Щедрість хліб ФОРМ., упак., 0,300, Щедрість хліб ФОРМ., упак., 0,500, Житнє диво хліб ФОРМ., упак., 0,400, Орільський хліб подовий, різ., упак., 0,600, Прикарпатський хліб подовий упак., 0,650, Українська плетінка, упак., 0,400, Круасан з начинкою (Персик), упак., 0,075, Круасан з начинкою (Полуниця), упак., 0,075, Круасани з начинкою упак., 0,075, Київський торт упак., 1,000, Особливий багет упак., 0,350, Кекс Паска Традиційна упак., 0,300",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "Вербена"
            ],
            "description": "Свинина тушкована, Банка скляна, маса нетто 500 г ±5%, Паштет печінковий зі свининою стерилізований, Банка скляна з металевою кришкою. маса нетто 500 г ±3%, Каша гречана зі свининою, Банка скляна з металевою кришкою. маса нетто 500 г ±3%, Консерва з м'яса птиці стерилізована, Банка скляна з металевою кришкою. маса нетто 500 г ±3%, Консерва м'ясна \"Сніданок туриста\", Банка скляна з металевою кришкою. маса нетто 500 г ±3%, Голонка свинна у власному соку, Банка скляна, маса нетто 500 г ±5%, Консерви м'ясні \"Сніданок туриста\", Банка жерстяна. маса нетто 525 г ± 3%, Каша гречана зі свининою, Банка жерстяна, маса нетто 525 г ± 3%, Свинина тушкована, Банка жерстяна, маса нетто 525 г ± 3%, Яловичина тушкована, Жерстяна банка, маса нетто 525 г ±3%, Яловичина тушкована, Банка скляна з металевою кришкою, маса нетто 500 г ±3%, Каша рисова зі свининою, Банка скляна з металевою кришкою, маса нетто 500 г ±3%, Каша рисова зі свининою, Банка жерстяна, маса нетто 525 г ±3%, Паштет печінковий зі свининою стерилізований, Банка скляна з металевою кришкою. маса нетто 250 г мінус 4%, М'ясо курей у власному соку, Банка жерстяна, маса нетто 525 г ± 3%, Консерва м'ясна \"Свинина волинська\", Банка жерстяна, маса нетто 525 г ±3%, Консерва м'ясна \"Свинина волинська\", Банка скляна з кришкою металевою, маса нетто 500 г ±3%, Паштет печінковий з чорносливом стерилізований, Банка скляна з металевою кришкою, маса нетто 200 г мінус 4%, Паштет печінковий з грибами стерилізований, Банка скляна з металевою кришкою, маса нетто 200 г мінус 4%, Паштет печінковий з журавлиною стерилізований, Банка скляна з металевою кришкою, маса нетто 200 г мінус 4%, Паштет печінковий з горіхами стерилізований, Банка скляна з металевою кришкою, маса нетто 200 г мінус 4%, Каша перлова зі свининою, Банка скляна з металевою кришкою, маса нетто 500 г ±3%, Каша горохова зі свининою, Банка скляна з кришкою металевою, маса нетто 500 г ±3%, Квасоля зі свининою, Банка скляна з металевою кришкою, маса нетто 500 г ±3%, Квасоля зі свининою, Банка жерстяна, маса нетто 525 г (±3%), Каша горохова зі свининою, Банка жерстяна, маса нетто 525 г (±3%), Каша перлова зі свининою, Банка жерстяна, маса нетто 525 г (±3%), М'ясо індиків у власному соку, Банка скляна з металевою кришкою маса нетто 500 г (±3%), Каша перлова з яловичиною, Банка жерстяна, маса нетто 525 г (±3%), Каша горохова з яловичиною, Банка жерстяна, маса нетто 525 г (±3%), Каша гречана з яловичиною, Банка жерстяна, маса нетто 525 г (±3%), Каша рисова з яловичиною, Банка жерстяна, маса нетто 525 г (±3%), Квасоля з яловичиною, Банка жерстяна, маса нетто 525 г (±3%), Каша пшенична зі свининою стерилізована, Жерстяна банка, маса нетто 525 г (±3%), Каша пшенична зі свининою стерилізована, Банка скляна з металевою кришкою, маса нетто 500 г (±3%), Щічки свинні стерилізовані, Банка скляна з металевою кришкою, маса нетто 500 г (±3%), Язики у власному соку стерилізовані, Банка скляна з металевою кришкою, маса нетто 500 г (±3%), Свинина \"Поліська\" Консерви м'ясні, Банка скляна з кришкою металевою, маса нетто 500 г. (±3%), Курятина \"Поліська\", Банка скляна з металевою кришкою, маса нетто 500 г (±3%), Яловичина \"Поліська\" Консерви м'ясні стерилізовані, Банка скляна з металевою кришкою, маса нетто 500 г ±3%, Курятина \"Поліська\" Консерви м'ясні стерилізовані, Жерстяна банка, маса нетто 525 г (±3%), \"Буряк маринований\" столовий нарізаний першого сорту, Банка скляна з металевою кришкою, маса нетто 500 г (±3%), \"Квасоля натуральна\" першого сорту, Банка скляна з металевою кришкою, маса нетто 540 г (±15 г), \"Квасоля у томатному соусі\" першого сорту, Банка скляна з металевою кришкою, маса нетто 540 г (±15 г), Свинина тушкована, Банка жерстяна, маса нетто 325 г. від мінус 4% до 8,5%, Яловичина тушкована, Банка жерстяна, маса нетто 325 г, відхилення від мінус 4% до 8,5%, Каша гречана зі свининою, Банка жерстяна, маса нетто 325 г, відхилення від мінус 4% до 8,5%, Каша перлова зі свининою, Банка жерстяна, маса нетто 325 г, відхилення від мінус 4% до 8,5%, Каша рисова зі свининою, Банка жерстяна, маса нетто 325 г (відхилення від мінус 4% до 8,5%), Каша горохова зі свининою, Банка жерстяна, маса нетто 325 г (відхилення від мінус 4% до 8,5%), Квасоля зі свининою, Банка жерстяна, маса нетто 325 г (відхилення від мінус 4% до 8,5%), Свинина \"Волинська\", Банка жерстяна, маса нетто 325 г (відхилення від мінус 4% до 8,5%), Паштет \"Печінковий зі свининою\", Банка жерстяна, маса нетто 325 г (відхилення від мінус 4% до 8,5%), М'ясо курей у власному соку, Банка жерстяна, маса нетто 325 г (відхилення від мінус 4% до 8,5%), Каша гречана з яловичиною, Банка жерстяна, маса нетто 325 г (відхилення від мінус 4% до 8,5%), Каша перлова з яловичиною, Банка жерстяна, маса нетто 325 г (відхилення від мінус 4% до 8,5%), Каша рисова з яловичиною, Банка жерстяна, маса нетто 325 г (відхилення від мінус 4% до 8,5%), Сніданок м'ясний з яловичиною, Банка жерстяна, маса нетто 325 г (відхилення від мінус 4% до 8,5%), Каша ячна зі свининою, Банка жерстяна, маса нетто 525 г (допустиме відхилення мінус 3%), Каша ячна з яловичиною, Банка жерстяна, маса нетто 525 г (допустиме відхилення мінус 3%), Каша пшоняна зі свининою, Банка жерстяна, маса нетто 525 г (допустиме відхилення мінус 3%), Паштет печінковий із свинячим жиром, Банка жерстяна з металевою кришкою, маса нетто 100 г (допустиме відхилення мінус 4%), \"Квасоля у томатному соусі\" першого сорту, Банка скляна з металевою кришкою, маса нетто 1000 г (±15 г), \"Квасоля натуральна\" першого сорту, Банка скляна з металевою кришкою, маса нетто 1000 г (±15 г), ПАШТЕТ З КУРЯТИНОЮ, Банка жерстяна, маса нетто 160 г (відхилення від мінус 4% до 8,5%), ПАШТЕТ ЗІ СВИНИНОЮ, Банка жерстяна, маса нетто 160 г (відхилення від мінус 4% до 8,5%), ПАШТЕТ З КУРЯТИНОЮ, ТМ ВЕРБЕНА, Поліамідна оболонка, маса нетто 300 г (- 3%), ПАШТЕТ М'ЯСНИЙ ОСОБЛИВИЙ, Банка жерстяна, маса нетто 325 г (відхилення від мінус 4% до 8,5%), «Буряк маринований» столовий нарізаний першого сорту, Скляна банка з металевою кришкою, маса нетто 1000 г± 15 г, Консерви стерилізовані. Сніданки м’ясні, Банка жерстяна, маса нетто 525 г (відхилення мінус 3%), Паштет печінковий із свинячим жиром, Банка жерстяна з металевою кришкою, маса нетто 525 г (допустиме від'ємне відхилення мінус 3%), ПАШТЕТ М'ЯСНИЙ ОСОБЛИВИЙ, Банка жерстяна з металевою кришкою, маса нетто 525 г (допустиме від'ємне відхилення мінус 3%), Консерви стерилізовані. Сніданки м’ясні. \"СНІДАНОК ТУРИСТА, Банка жерстяна з кришкою, маса нетто 325 г (від'ємне відхилення мінус від 4% до 8,5%), Консерви м'ясні стерилізовані. Шинка \"Італійська\", Банка жерстяна з кришкою, маса нетто 325 г (від'ємне відхилення мінус від 4% до 8,5%)",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "Rice Craft"
            ],
            "description": "Чипси рисові Rice Craft зі смаком сиру, Чипси рисові Rice Craft зі смаком Томат Спайсі, Чипси рисові Rice Craft зі смаком малини, Чипси рисові Rice Craft з карамеллю, Чипси рисові Rice Craft зі смаком Баварські ковбаски, Чипси рисові Rice Craft з морською сіллю та насінням чіа",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "Грибна справа"
            ],
            "description": "Гриби ерінги мариновані 350г, Гриби ерінги мариновані 280г, Гриби Ерінги Слайси 200г, Гриби Ерінги Відбірні 230г, Гриби Ерінги Преміум 300г, Гриби Ерінги Малюки 230г",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "Вівсянушка"
            ],
            "description": "Каша \"Вівсянушка\" асорті з вершками   450г\/8 кор.бл., Каша \"Вівсянушка\" з персиком та вершками  45г\/20 пак.бл, Каша \"Вівсянушка\" з полуницею та вершками   45г\/20 пак.бл, Каша \"Вівсянушка\" з вишнею та вершками   45г\/20 пак.бл, Каша \"Вівсянушка\" з малиною та вершками   45г\/20 пак.бл, Каша \"Вівсянушка\" з малиною   40г\/22 пак.бл., Каша \"Вівсянушка\" з чорницею    40г\/22 пак.бл., Каша \"Вівсянушка\" з полуницею    40г\/22 пак.бл., Каша \"Вівсянушка\" з суницею     40г\/22 пак.бл., Каша \"Вівсянушка\" 7 смаків асорті   280г\/8 кор.бл., Каша \"Вівсянушка\" Подвійна насолода з черешнею, яблуком 47г\/20 пак.бл., Каша \"Вівсянушка\" з фруктозою, малиною 40г\/22 пак.бл, Каша \"Вівсянушка\" з фруктозою, лісовими ягодами  40г\/22 пак.бл, Каша \"Вівсянушка\" з фруктозою, чорницею 40г\/22пак.бл, Каша \"Вівсянушка\" з ананасом     40г\/22 пак.бл., Каша \"Вівсянушка\" з вершками   40г\/22 пак.бл.",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "Ovsyanushka"
            ],
            "description": "Каша \"Вівсянушка\" Подвійна насолода з бананом, полуницею  47г\/20 пак.бл., Каша \"Вівсянушка\" Подвійна насолода з малиною, персиком 47г\/20 пак.бл., Каша вівсяна \"Red Berry\" з червоними ягодами з молоком 60г\/20пак.бл., Каша вівсяна \"Black Berry\" з чорними ягодами з молоком 60г\/20пак.бл., Каша вівсяна \"Овернайт\" з годжі, гарбузом та чіа 50г\/20пак, Каша вівсяна \"Овернайт\" з журавлиною, чорницею та чіа 50г\/20пак, Мюслі із суміші пластівців з аронією, вишнею та чіа 50г\/20пак, Мюслі із суміші пластівців з ягодами годжі, динею та чіа 50г\/20пак",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "Борошно пшеничне Рум'янець 1 кг"
            ],
            "description": "Рум'янець Борошно пшеничне Класичне 1кг",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "Борошно пшеничне Рум'янець 2 кг"
            ],
            "description": "Рум'янець Борошно пшеничне Класичне 2кг",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "Борошно пшеничне Рум'янець 5 кг"
            ],
            "description": "Рум'янець Борошно пшеничне Класичне 5кг",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "Харчопродпакування"
            ],
            "description": "Какао \"Золотий Ярлик\"85 г.*18 кор.бл., Какао \"Срібний Ярлик\"85 г.*18 кор.бл., Какао \"Платиновий ярлик\"85 г.*18 кор.бл., Сухарі панірувальні 200г*16 кор.бл., Сухарі панірувальні БІЛІ 200г*16кор.бл., Сухарі панірувальні універсальні 170г*16 кор.бл., Суміш панірувальна кукурудзяна 140г*16 кор.бл., Суміш панірувальна хрустка 0,160 (16), Суміш панірувальна зі шпинатом 0,160 (16), Суміш панірувальна з карі 0,160 (16), Суміш панірувальна з паприкою 0,160 (16), Фруктоза з кардамоном та імбирем 0,100 (16), Фруктоза з корицею 0,100 (16), Фруктоза з полуницею 0,100 (16), Фруктоза з чорницею 0,100 (16), Цукрова пудра з кардамоном та імбирем 0,100 (16), Цукрова пудра з корицею 0,100 (16), Цукрова пудра з полуницею 0,100 (16), Цукрова пудра з чорницею 0,100 (16)",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "Ярка"
            ],
            "description": "Макаронні вироби 1кг Ярка Вермішель м\/уп, Макаронні вироби 1кг Ярка Рiжки рифлені любительські м\/уп, Макаронні вироби 1кг Ярка Пружина м\/уп, Макаронні вироби 1кг Ярка Вермішель Любительська довга м\/уп",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "Yofi"
            ],
            "description": "Фалафель смажений т.м. \"Yofi!\", 180 гр., Закуска з бобових \"Хумус з в'яленими томатами та базиліком\" 110 г, Закуска з бобових \"Хумус\" з грибами, ТМ \"Yofi!\", 110 г, Закуска з бобових \"Хумус класичний\". ТМ \"Yofi!\", 110 г, Хумус з в'яленими томатами і базиліком, ТМ Yofі, Хумус класичний, ТМ Yofі, Бабагануш. Закуска з баклажанів гриль т.м. \"Yofi!\", 250г.,127мм., Хумус з в'яленими томатами і базиліком  ТМ \"Yofi!\", Хумус  з паприкою, ТМ \"Yofi!\", Хумус Барбекю  ТМ \"Yofi!\", Хумус з баклажанами  ТМ \"Yofi!\", Хумус з в'яленими томатами і базиліком, ТМ \"Yofi!\", Хумус з гострим перцем,  ТМ \"Yofi!\", Хумус з грибами, ТМ \"Yofi!\", Хумус з соусом \"Песто\",  ТМ \"Yofi!\", Хумус з сочевиці, ТМ \"Yofi\", Хумус зі смаженою цибулею, ТМ \"Yofi\", Хумус \"Класичний\", ТМ \"Yofi!\", Хумус з оливками,  ТМ \"Yofi\", Хумус \"Тосканський сад\", ТМ \"Yofi!\"",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "ELIXIR"
            ],
            "description": "Риб'ячий жир добавка дієтична Омега-3 60 капсул по 300 mg, Крем СТОП БІЛЬ 75 ml, Гель Меновазил 40 ml, Тонік антисептичний Бактероцид Перекис Водню 50 ml, Тонік Антисептичний Бактероцид хлоргексидин 50 ml",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "Avenue des Parfums"
            ],
            "description": "Ароматичний   дифузор AP Tobacco & Wood 100 мл, Ароматичний   дифузор AP Herbal & Geranium 100 мл, Ароматичний   дифузор AP Patchouli & Spicy 100 мл, Ароматичний   дифузор AP Jasmine & Plum 100 мл, Ароматичний   дифузор AP Citrus & Floral 100 мл, Ароматичний   дифузор AP Oud & Berry 100 мл, Ароматичний   дифузор AP Musk & Floral 100 мл, Ароматичний   дифузор AP Vanilla & Caramel 100 мл, Ароматичний   дифузор AP Bulgarian rose & Wood 100 мл, Ароматичний   дифузор AP Tobaco flower & Oud 100 мл, Ароматичний   дифузор AP Lime & Lily 100 мл, Ароматичний   дифузор AP Blossom & Vanilla 100 мл, Ароматичний   дифузор AP Fruits & Chrysantheme 100 мл, Ароматичний   дифузор AP Lotus & Sandalwood 100 мл, Ароматичний   дифузор AP Bergamot & Flower 100 мл, Парфумована   вода Avenue des Parfums Grand Budapest 50 мл, Парфумована   вода Avenue des Parfums Black Kabul 50 мл, Парфумована   вода Avenue des Parfums Pink Maldives 50 мл, Парфумована   вода Avenue des Parfums Warm Alicante 50 мл, Парфумована   вода Avenue des Parfums Juicy Santo Domingo 50 мл, Парфумована   вода Avenue des Parfums Dark Berlin 50 мл, Парфумована   вода Avenue des Parfums Passion Buenos Aires 50 мл, Парфумована   вода Avenue des Parfums Impressing Porto 50 мл, Парфумована   вода Avenue des Parfums White Santorini 50 мл, Парфумована   вода Avenue des Parfums Spicy Zanzibar 50 мл, Парфумована   вода Avenue des Parfums Fancy London 50 мл, Парфумована   вода Avenue des Parfums Cute Seville 50 мл, Парфумована   вода Avenue des Parfums Gold Vienna 50 мл, Парфумована   вода Avenue des Parfums Cherry Osaka 50 мл, Парфумована   вода Avenue des Parfums Vanilla Salerno 50 мл, Парфумована   вода Avenue des Parfums Mystical Casablanca 50 мл, Парфумована   вода Avenue des Parfums Gentle Montevideo 50 мл, Парфумована   вода Avenue des Parfums Hot Cancun 50 мл, Парфумована   вода Avenue des Parfums Chilly Pattaya 50 мл, Парфумований   спрей для тіла та волосся Avenue des Parfums Cherry Osaka 200 мл, Парфумований   спрей для тіла та волосся Avenue des Parfums Midnight Nice 200 мл, Парфумований   спрей для тіла та волосся Avenue des Parfums Royal Monaco 200 мл, Парфумований   спрей для тіла та волосся Avenue des Parfums Style Milano 200 мл, Парфумований   гель для душу Avenue des Parfums Cherry Osaka 200 мл, Парфумований   гель для душу Avenue des Parfums Midnight Nice 200 мл, Парфумований   гель для душу Avenue des Parfums Royal Monaco 200 мл, Парфумований   гель для душу Avenue des Parfums Style Milano 200 мл, Спрей   для ароматизації повітря Avenue des Parfums Blossom & Vanilla 200 мл, Спрей для   ароматизації повітря Avenue des Parfums Citrus & Floral 200 мл, Парфумована вода Avenue des Parfums Green Naples 50 мл, Парфумована вода Avenue des Parfums Green Florence 50 мл, Парфумована   вода Avenue des Parfums Cool Lyon 50 мл, Парфумована   вода Avenue des Parfums Fresh Lille 50 мл, Парфумована   вода Avenue des Parfums Legend New York 50 мл, Парфумована   вода Avenue des Parfums Elegant Cannes 50 мл, Парфумована   вода Avenue des Parfums Sunny Rio 50 мл, Парфумована   вода Avenue des Parfums Crystal Paris 50 мл, Парфумована   вода Avenue des Parfums Brave Liverpool 50 мл, Парфумована   вода Avenue des Parfums Young Marseilles 50 мл, Парфумована   вода Avenue des Parfums Night Paris 50 мл, Парфумована   вода Avenue des Parfums Style Milano black 50 мл, Парфумована   вода Avenue des Parfums Shiny Hollywood 50 мл, Парфумована   вода Avenue des Parfums Style Milano 50 мл, Парфумована   вода Avenue des Parfums Sweet Amsterdam 50 мл, Парфумована   вода Avenue des Parfums Night Paris in love 50 мл, Парфумована   вода Avenue des Parfums Blue Sorrento 50 мл, Парфумована   вода Avenue des Parfums Heroic Dublin 50 мл, Парфумована   вода Avenue des Parfums Dreamy Venice 50 мл, Парфумована   вода Avenue des Parfums Lucky Vegas 50 мл, Парфумована   вода Avenue des Parfums Sexy Miami 50 мл, Парфумована   вода Avenue des Parfums Wild Detroit 50 мл, Парфумована   вода Avenue des Parfums Unreal Dubai 50 мл, Парфумована   вода Avenue des Parfums Elegant Geneva 50 мл, Парфумована   вода Avenue des Parfums Midnight Nice 50 мл, Парфумована   вода Avenue des Parfums Romantic Saint-Tropez 50 мл, Парфумована   вода Avenue des Parfums Ghost Rome 50 мл, Парфумована   вода Avenue des Parfums Floral Verona 50 мл, Парфумована   вода Avenue des Parfums Gold Barcelona 50 мл, Парфумована   вода Avenue des Parfums Delicate Sanremo 50 мл, Парфумована   вода Avenue des Parfums Majestic Tokyo 50 мл, Парфумована   вода Avenue des Parfums Royal Monaco 50 мл, Парфумована   вода Avenue des Parfums Glossy Sydney 50 мл, Парфумована   вода Avenue des Parfums Stellar Madrid 50 мл, Парфумована   вода Avenue des Parfums Yummi Parma 50 мл, Парфумована   вода Avenue des Parfums Graceful Florence 50 мл, Парфумована   вода Avenue des Parfums Secret Valencia 50 мл, Парфумована   вода Avenue des Parfums Windy Lisbon 50 мл, Парфумована   вода Avenue des Parfums Blooming Granada 50 мл, Парфумована   вода Avenue des Parfums Night Bangkok 50 мл, Парфумована   вода Avenue des Parfums Mystic Mexico City 50 мл, Парфумована   вода Avenue des Parfums Vibe Ibiza 50 мл, Парфумована   вода Avenue des Parfums Lovely Girona 50 мл, Парфумована   вода Avenue des Parfums Charming Prague 50 мл, Парфумована   вода Avenue des Parfums Morning Havana 50 мл, Парфумована   вода Avenue des Parfums Glory Athens 50 мл, Спрей для   ароматизації повітря Аvenue des parfums Fruits & Chrysantheme 200 мл, Спрей для   ароматизації повітря Avenue des Parfums Lotus & Sandalwood 200 мл, Спрей для   ароматизації повітря Avenue des Parfums Tobacco & Wood 200 мл",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "AVENA Shine Color"
            ],
            "description": "Cтійка крем-фарба для волосся \"AVENA\" Shine Color 670 Вільха, Cтійка крем-фарба для волосся \"AVENA\" Shine Color 723 Попелястий шатен, Cтійка крем-фарба для волосся \"AVENA\" Shine Color 066 Трюфельний каштан, Cтійка крем-фарба для волосся \"AVENA\" Shine Color 130 Пшеничний, Cтійка крем-фарба для волосся \"AVENA\" Shine Color 114 Натурально-бежевий, Cтійка крем-фарба для волосся \"AVENA\" Shine Color 067 Капучино, Cтійка крем-фарба для волосся \"AVENA\" Shine Color 014 Русявий, Cтійка крем-фарба для волосся \"AVENA\" Shine Color 141 Шоколадний, Cтійка крем-фарба для волосся \"AVENA\" Shine Color 042 Каштановий, Cтійка крем-фарба для волосся \"AVENA\" Shine Color 015 Темно-русявий",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "AVENA Rich Color"
            ],
            "description": "Cтійка крем-фарба для волосся \"AVENA\" Rich Color 043 Темно-каштановий, Cтійка крем-фарба для волосся \"AVENA\" Rich Color 052 Синьо-чорний, Cтійка крем-фарба для волосся \"AVENA\" Rich Color 053 Чорний, Cтійка крем-фарба для волосся \"AVENA\" Rich Color 057 Натуральна кава, Cтійка крем-фарба для волосся \"AVENA\" Rich Color 470 Мокко, Cтійка крем-фарба для волосся \"AVENA\" Rich Color 142 Чорний шоколад",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "AVENA Gloss Color"
            ],
            "description": "Cтійка крем-фарба для волосся \"AVENA\" Gloss Color 033 Махагон, Cтійка крем-фарба для волосся \"AVENA\" Gloss Color 034 Дика вишня, Cтійка крем-фарба для волосся \"AVENA\" Gloss Color 035 Гранат, Cтійка крем-фарба для волосся \"AVENA\" Gloss Color 036 Божоле, Cтійка крем-фарба для волосся \"AVENA\" Gloss Color 037 Баклажан, Cтійка крем-фарба для волосся \"AVENA\" Gloss Color 131 Мідний шик, Cтійка крем-фарба для волосся \"AVENA\" Gloss Color 233 Рубіновий, Cтійка крем-фарба для волосся \"AVENA\" Gloss Color 322 Червоний корал, Cтійка крем-фарба для волосся \"AVENA\" Gloss Color 583 Карамельний шатен, Cтійка крем-фарба для волосся \"AVENA\" Gloss Color 734 Тиціан",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "Jaffa"
            ],
            "description": "Смузі Protein Boost Jaffa DP120_нов.ящ, Смузі Super Food Jaffa DP120_нов.ящ, Сік Jaffa Апельсиновий без доданого цукру 250мл, Сік Jaffa Яблучний без доданого цукру 250мл, Сік Jaffa 100% Томатний з сіллю 250мл, Нектар Jaffa Мультифруктовий 250мл, Смузі з груш та яблук перетертих зі злаками Jaffa 0,120кг DP_нов.я, Смузі з яблук, чорниці, чорноплідної горобини та малини Jaffa 0,120кг DP_нов.ящ, Смузі з бананів, яблук, чорниці та полуниці зі злаками Jaffa 0,120кг DP_нов.ящ, Смузі з перетертих манго, бананів, гуави з маракуйєю Jaffa 0,120кг DP_нов.ящ, Смузі-пюре з бананів, яблук, чорниці перетертих зі злаками Jaffa DP 0,100кг, Смузі-пюре з перетертих манго, бананів, гуави з маракуйєю Jaffa DP 0,100кг, Смузі-пюре з груш та яблук перетертих зі злаками Jaffa DP 0,100кг, Ананасовий нектар Новий Дизайн Jaffa tpa 0,95л, Бананово-полуничний нектар Новий дизайн Jaffa tpa 0,95л, Манго нектар з екстрактом листя стевії Новий дизайн Jaffa tpa 0,95л, Мультифруктовий сік Новий дизайн Jaffa tpa 0,95л, Томатний сік з морською сіллю Новий дизайн Jaffa tpa 0,95л, Яблучний сік Новий дизайн Jaffa tpa 0,95л, Вишневий нектар Новий дизайн Jaffa tpa 0,95л, Гранатовий нектар Новий дизайн Jaffa tpa 0,95л, Апельсин-грейпфрут нектар з екстрактом листя стевії Новий дизайн Jaffa tpa 0,95л, Апельсиновий нектар Новий дизайн Jaffa tpa 0,95л, Яблучний сік NFC Jaffa tpa 0,95л, Яблучно-грушевий сік NFC Jaffa tpa 0,95л, Яблучно-банановий сік NFC Jaffa tpa 0,95л, Мультивітамінний сік з м’якоттю Jaffa Minions 0,125 TWA, Бананово-полуничний нектар Jaffa Minions 0,125 TWA, Яблучно-виноградний нектар Jaffa Minions 0,125 TWA, Мультифруктовий сік Jaffa tpa 0,25л, Яблучний сік Jaffa tpa 0,25л, Напій з соком Jaffa Immunity «Лайм + Лимон + Імбир» PET 0.5l, Напій з соком Jaffa Energy «Мандарин + Грейпфрут + Гуарана» PET 0.5l, Напій з соком Jaffa Isotonic «Ананас + Кокосова вода» PET 0.5l, Напій з соком Jaffa Power «Манго + Банан + Протеїн» PET 0.5l, Холодний чорний чай зі смаком лимона з екстр листя стевії Jaffa Ice Tea PET 0,5л, Холодний чорний чай зі смаком персика з екстр листя стевії Jaffa IceTea PET 0,5л",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "Dada"
            ],
            "description": "Підгузки дитячі Dada Extra Soft 6 Extra Large (16+ кг) 38 шт\/уп, Підгузки дитячі Dada Extra Soft JUNIOR (11-25 кг) 39 шт\/уп 5, Підгузки дитячі Dada Extra Soft MAXI (7-18 кг) 46 шт\/уп 4, Підгузки дитячі Dada Extra Soft MIDI (4-9 кг) 50 шт\/уп 3, Підгузки дитячі Dada Elite Care MIDI (4-9 кг) 40 шт\/уп 3, Підгузки дитячі Dada Elite Care MAXI (7-18 кг) 33 шт\/уп 4, Підгузки дитячі Dada Elite Care JUNIOR (11-25 кг) 28 шт\/уп 5, Підгузки дитячі Dada Elite Care Extra Large (16+ кг) 26 шт\/уп, Підгузки-трусики Dada Extra Soft 3 Midi (6 – 11 кг) 34 шт., Підгузки-трусики Dada Extra Soft 4 Maxi (9 – 15 кг) 32 шт., Підгузки-трусики Dada Extra Soft 5 Junior (12 – 17 кг) 30 шт., Підгузки-трусики Dada Extra Soft 6 XL (15+ кг) 28 шт.",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "Алан"
            ],
            "description": "КОВБАСА ДИТЯЧА ВАР. В\/Г 0,400, МОЛОЧНА п\/а (шкiльна) В\/Г 0,400, Ковбаса ЛIКАРСЬКА вар п\/а в\/ґ 400 г\/шт (шкiльна) ТМ Алан, Нар. МОЛОЧНА вар в\/ґ 100 г\/шт ТМ Алан, Нар. ЛІКАРСЬКА вар в\/ґ 100 г\/шт ТМ Алан, Нар. ЛЮБИТЕЛЬСЬКА СВИНЯЧА вар в\/ґ 100 г\/шт ТМ Алан, Нар. Шинка КУРЯЧА в\/к в\/ґ 100 г\/шт ТМ Алан, Нар. Шинка СВИНЯЧА в\/к в\/ґ 100 г\/шт ТМ Алан, Нар. Шинка ЯЛОВИЧА в\/к в\/ґ 100 г\/шт ТМ Алан, Сосиски ВІДЕНСЬКІ вар в\/ґ 376 г\/шт ТМ Алан, Сосиски ДИТЯЧІ вар п\/а в\/ґ 330 г\/шт ТМ Алан, Сосиски З ВЕРШКАМИ КАРАПУЗ вар в\/ґ 240 г\/шт ТМ Алан, Сосиски КРОХА вар в\/ґ 290 г\/шт ТМ Алан, Сосиски МОЛОЧНІ вар в\/ґ 330 г\/шт ТМ Алан, Сосиски З СИРОМ вар в\/ґ 330 г\/шт ТМ Алан, Сосиски З ЯЛОВИЧИНИ вар в\/ґ 300 г\/шт ТМ Алан, Сосиски ФРАНКФУРТСЬКІ вар в\/ґ 320 г\/шт ТМ Алан, Сосиски ШКІЛЬНІ вар в\/ґ 350 г\/шт ТМ Алан, Ковбаса ДРОГОБИЦЬКА н\/к в\/ґ 370 г\/шт ТМ Алан, Ковбаса Салямі ІТАЛІЙСЬКА в\/к в\/ґ 350 г\/шт ТМ Алан, Ковбаса СЕРВЕЛАТ в\/к в\/ґ 350 г\/шт ТМ Алан, Ковбаса УКРАЇНСЬКА в\/к в\/ґ 350 г\/шт ТМ Алан, Ковбаса С\/К БРАУНШВЕЙГСЬКА в\/ґ 375 г\/шт ТМ Алан, Ковбаса С\/К БРАУНШВЕЙГСЬКА в\/ґ 330г\/шт ТМ Алан, Ковбаса С\/В ЄВРЕЙСЬКА в\/ґ 330 г\/шт ТМ Алан, Ковбаса С\/В ЄВРЕЙСЬКА в\/ґ 360 г\/шт ТМ Алан, Ковбаса С\/К ЗЕРНИСТА в\/ґ 330 г\/шт ТМ Алан, Ковбаса С\/К ЗЕРНИСТА в\/ґ 370 г\/шт ТМ Алан, Ковбаски С\/К БАВАРСЬКІ в\/ґ 120 г\/шт ТМ Алан, Ковбаса С\/К Салямі МІЛАНСЬКА в\/ґ 320 г\/шт ТМ Алан, Ковбаса С\/В НЕАПОЛЬСЬКА ФІЛЕЙНА в\/ґ 330 г\/шт ТМ Алан, Ковбаса С\/В НОСТАЛЬГІЯ в\/ґ 330 г\/шт ТМ Алан, Ковбаса С\/В НОСТАЛЬГІЯ в\/ґ 360 г\/шт ТМ Алан, Ковбаса С\/В ПРЕСТИЖ в\/ґ 375 г\/шт ТМ Алан, Ковбаса С\/В ПРЕСТИЖ в\/ґ 330 г\/шт ТМ Алан, Ковбаса С\/К СЕРВЕЛАТ в\/ґ 375 г\/шт ТМ Алан, Ковбаса С\/К СЕРВЕЛАТ в\/ґ 330 г\/шт ТМ Алан, Ковбаса С\/К САЛЯМІ РЕТРО в\/ґ 330 г\/шт ТМ Алан, Ковбаса С\/К САЛЯМІ РЕТРО в\/ґ 360 г\/шт ТМ Алан, Ковбаса С\/К СТОЛИЧНА в\/ґ 330 г\/шт ТМ Алан, Ковбаса С\/К СТОЛИЧНА в\/ґ 340 г\/шт ТМ Алан, Ковбаса С\/К УКРАЇНСЬКА в\/ґ 330 г\/шт ТМ Алан, Ковбаса С\/К УКРАЇНСЬКА в\/ґ 360 г\/шт ТМ Алан, Ковбаса С\/К ЯЛОВИЧА в\/ґ 330 г\/шт ТМ Алан, Нар. С\/К БРАУНШВЕЙГСЬКА в\/ґ 80 г\/шт ТМ Алан, Нар. С\/В НЕАПОЛЬСЬКА ФІЛЕЙНА В\/Г 0,080, Нар. С\/В  ПРЕЗИДЕНТСЬКА В\/Г 0,080, Набір МІКС с\/к в\/ґ 120 г\/шт ТМ Алан, Нар. С\/К СЕРВЕЛАТ в\/ґ 80 г\/шт ТМ Алан, Нар. Ковбаса С\/В Салямі \"ВАЛЕНСІЯ\" в\/ґ 80 гр\/шт ТМ Алан, Нар. Ковбаса С\/В \"ТОСКАНА\" в\/ґ 80 гр\/шт ТМ Алан, Нар. Ковбаса С\/В \"САЛЯМІ\" в\/ґ 80 гр\/шт ТМ Алан, Нар. Ковбаса С\/В Салямі \"В ЧОРНОМУ ПЕРЦІ\" в\/ґ 80 гр\/шт ТМ Алан, Нар. С\/К УКРАЇНСЬКА в\/ґ 80 г\/шт ТМ Алан, Нар. Салямі С\/В ЧОРІЗО в\/ґ 80 г\/шт ТМ Алан, Нар. С\/К ЯЛОВИЧА В\/Г 0,080, Нар. С\/К ЯЛОВИЧА В\/Г 0,100, Нар. С\/К АСОРТІ серверувальна 0,300, Нар. Вирізка яловича \"ДЕЛІКАТЕСНА\" с\/к в\/ґ 80 г\/шт ТМ Алан, БАЛИК ДАРНИЦЬКИЙ с\/к в\/ґ, 80 г, Нар. БЕКОН с\/к в\/ґ 100 г\/шт ТМ Алан, Нар. ГРУДИНКА ПРОВАНСЬКА С\/К В\/Г 0,120, ШИЙКА LA PARMA с\/в в\/ґ 80 г\/шт ТМ Алан, Паштет ПЕЧІНКОВИЙ вар в\/ґ 120 г\/шт ТМ Алан, ПРОДУКТ ДЛЯ СОЛЯНКИ, 0,500, Консерви м`ясні ЯЛОВИЧИНА ТУШКОВАНА в\/ґ 338 г\/шт ТМ Алан, Консерви м'ясні ЯЛОВИЧИНА ТУШКОВАНА в\/ґ 525 г\/шт ТМ Алан, Консерви м`ясні СВИНИНА ТУШКОВАНА 338 г\/шт ТМ Алан, Консерви м`ясні М`ЯСО КРОЛІВ ТУШКОВАНЕ 338 г\/шт ТМ Алан, Консерви м`ясні М`ЯСО КУРЕЙ У ВЛАСНОМУ СОКУ 525 г\/шт ТМ Алан, Консерви м`ясні СОСИСКИ \"КУРЯЧІ\" в\/ґ 525 г\/шт ТМ Алан, Консерви м`ясні шинкові ШИНКА \"З ЯЛОВИЧИНИ\" в\/ґ 325 г\/шт ТМ Алан, Консерви м`ясні шинкові ШИНКА \"МИСЛИВСЬКА\" в\/ґ 325 г\/шт ТМ Алан, Консерви м`ясні шинкові ШИНКА \"КИЇВСЬКА\" в\/ґ 325 г\/шт ТМ Алан, Консерви м`ясні шинкові ШИНКА \"ФІРМОВА\" в\/ґ 325 г\/шт ТМ Алан, Консерви м`ясо-рослинні КАША ГРЕЧАНА З ЯЛОВИЧИНОЮ 525 г\/шт ТМ Алан, Консерви м`ясо-рослинні КАША ГРЕЧАНА ЗІ СВИНИНОЮ 525 г\/шт ТМ Алан, Консерви м`ясо-рослинні КАША ПЕРЛОВА З ЯЛОВИЧИНОЮ 525 г\/шт ТМ Алан, Консерви м`ясо-рослинні КАША ПЕРЛОВА ЗІ СВИНИНОЮ 525 г\/шт ТМ Алан",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "ТМ   Радішка"
            ],
            "description": "Сік \"Радішка\" 3 л Яблучний, Сік \"Радішка\" 3 л Яблучно-морквяний, Сік \"Радішка\" 3 л Яблучно-гарбузовий, Сік \"Радішка\" 3 л Яблучно-буряковий, Сік   \"Радішка\" 1 л Яблучний, Сік   \"Радішка\" 1 л Яблучно-морквяний, Сік   \"Радішка\" 1 л Яблучно-гарбузовий, Сік   \"Радішка\" 1 л Яблучно-буряковий, Сік   \"Радішка\" 0,25 л Яблучний, Сік   \"Радішка\" 0,25 л Яблучно-морквяний, Сік   \"Радішка\" 0,25 л Яблучно-гарбузовий, Сік   \"Радішка\" 0,25 л Яблучно-буряковий",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "ФОП ХІТА"
            ],
            "description": "Батончик з кунжутом різаний, Батон стрілецький, Хліб вівсяний, Хліб зерновий різаний, Хліб селянський, Хліб Тернопільський  формовий, Пампушке часникова, Хліб житньо- пшеничний з соняшником, Хліб \"Альпен \", Хліб житньо-пшеничний формовий, Пампешка, Хліб пампушковий, Хліб Королівський, Хліб висівковий, Хліб ж-п круглий, Хліб пшеничний цільнозерновий, Хліб козацький, Батон нарізний, Хліб на поклін, Хліб пшеничний подовий  вс з маком різаний, Хліб \"Бородинський, Хліб Ж-п \" Ароматний \", Хліб пшеничний домашній різаний, Хліб \" Гречаний \", Слойка з маком, Палочка солена, Сирна палочка, Рогалики з маком  вагові, Сирна Смужка, Булочка до сніданку, Булка з маком, Пиріжок з вишнею, Рогаликиз повидлом вагові, Ромашка здобна, Паска 0,3, Заготовка на піцу, Коровай 1 кг, Ласунка з банановою начинкою, Калач святковий 0,56, калач звичайні 0,4, Міні круасани з кремом, Міні круасани з шоколадом, Міні круасани з конфітюром, Міні круасани з згущоним молоком, Рулети \" Асорті\", Печиво \" Асорті \"900г, Печиво з маком, Печиво \" Горішки\", Пиріг \" Медовий \", Пиріг \" Шоколадний \", Торт \" Спартак \", Торт \" Сюрприз \", Пиріг\"Святковий\", Торт \" шоколадний з вишнями \", Торт \"Кавовий \", Мафіни, Тістечко заварне",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "Спец Цех"
            ],
            "description": "Сосиски ДИТЯЧІ вар в\/ґ 600 г\/шт ТМ Спец Цех, Сосиски З М`ЯСА КРОЛИКА з прянощами вар в\/ґ 600 г\/шт ТМ Спец Цех, Сосиски \"З СИРОМ Парміджано-Реджано та Чеддер\" вар в\/ґ 600 г\/шт ТМ Спец Цех, Сосиски ІНДИЧІ вар в\/ґ 600 г\/шт ТМ Спец Цех, С\/В Салямі \\З Парміджано-Реджано\\ 300 гр\/шт в\/г, Спец Цех коробка, С\/В Салямі \\З чорним трюфелем\\ ручної работи 250 гр\/шт в\/г, Спец Цех коробка, Ковбаса С\/К ГУБЕРНАТОРСЬКА в\/ґ 250 г\/шт ТМ Спец Цех, Ковбаса С\/К ЄВРЕЙСЬКА в\/ґ 260 г\/шт ТМ Спец Цех",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "Fitness Format"
            ],
            "description": "Ковбаса З ЯЛОВИЧИНИ Фітнес вар в\/ґ 400 г\/шт ТМ Фітнес, Сосиски Фітнес вар в\/ґ 225 г\/шт ТМ Фітнес, Сосиски З М`ЯСОМ КРОЛИКА Фітнес вар в\/ґ 225 г\/шт ТМ Фітнес, Сосиски ФІЛЕЙНІ ІНДИЧІ вар в\/ґ 225 г\/шт ТМ Фітнес",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "Наші Ковбаси"
            ],
            "description": "Ковбаса ОЛІВ`Є вар 1 ґ 400 г\/шт ТМ Наші Ковбаси, Ковбаса С\/К САЛЯМІ \"ЗОЛОТИСТА\" в\/ґ 300 г\/шт ТМ Наші Ковбаси, Ковбаса С\/В ПРЕЗИДЕНТСЬКА в\/ґ 385 г\/шт ТМ Нашi Ковбаси, Нар. С\/К САЛЯМІ \"ЗОЛОТИСТА\" в\/ґ 80 г\/шт ТМ Наші Ковбаси, Консерви м`ясні ЯЛОВИЧИНА ТУШКОВАНА в\/ґ 525 г\/шт ТМ Наші Ковбаси, Консерви м`ясні СВИНИНА ТУШКОВАНА 525 г\/шт ТМ Наші Ковбаси, Консерви м`ясні СВИНИНА КОЗАЦЬКА 338 г\/шт ТМ Наші Ковбаси, Консерви м`ясні СВИНИНА АПЕТИТНА В ЖЕЛЕ 338 г\/шт ТМ Наші Ковбаси",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "Школярик"
            ],
            "description": "Зошит шкільний на скобі, 12 арк., клітинка, Зошит шкільний на скобі, 12 арк., лінійка, Зошит шкільний на скобі, 12 арк., коса лінійка, Зошит шкільний на скобі, 18 арк., клітинка, Зошит шкільний на скобі, 18 арк., лінійка, Зошит шкільний на скобі, 24 арк., клітинка, Зошит шкільний на скобі, 24 арк., лінійка, Зошит загальний на скобі, 36 арк., клітинка, Зошит загальний на скобі, 36 арк., лінійка, Зошит загальний на скобі, 48 арк., клітинка, Зошит загальний на скобі, 48 арк., лінійка, Зошит загальний на скобі, 60 арк., клітинка, Зошит загальний на скобі, 60 арк., лінійка, Зошит загальний на скобі, 96 арк., клітинка, Зошит загальний на скобі, 96 арк., лінійка, Альбом для малювання на спіралі, A4 20 арк., Альбом для малювання на спіралі, A4 30 арк., Альбом для малювання на спіралі, A4 40 арк.",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "Star"
            ],
            "description": "Зошит шкільний на скобі, 12 арк., клітинка, Зошит шкільний на скобі, 12 арк., лінійка, Зошит шкільний на скобі, 24 арк., клітинка, Зошит шкільний на скобі, 24 арк., лінійка, Зошит загальний на скобі, 48 арк., клітинка, Зошит загальний на скобі, 48 арк., лінійка, Зошит загальний на скобі, 96 арк., клітинка, Зошит загальний на скобі, 96 арк., лінійка, Альбом для малювання на спіралі, A4 20 арк., Альбом для малювання на спіралі, A4 30 арк., Альбом для малювання на склейці, A4 20 арк., Альбом для малювання на склейці, A4 30 арк.",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "Genius"
            ],
            "description": "Зошит шкільний на скобі, 12 арк., клітинка, Зошит шкільний на скобі, 12 арк., лінійка, Зошит шкільний на скобі, 24 арк., клітинка, Зошит шкільний на скобі, 24 арк., лінійка, Зошит шкільний на скобі, 48 арк., клітинка, Зошит шкільний на скобі, 48 арк., лінійка, Зошит шкільний на скобі, 80 арк., клітинка, Зошит шкільний на скобі, 80 арк., лінійка, Зошит в інтегральній палітурці зшитий ниткою, A4 80 арк., клітинка, Зошит в інтегральній палітурці зшитий ниткою, A4 80 арк., лінійка, Зошит в інтегральній палітурці зшитий ниткою, A5 80 арк., клітинка, Зошит в інтегральній палітурці зшитий ниткою, A5 80 арк., лінійка, Блокнот в інтегральній палітурці зшитий ниткою, A6 80 арк., нелінований, Блокнот в інтегральній палітурці зшитий ниткою, A6 80 арк., лінійка, Блокнот в інтегральній палітурці зшитий ниткою, A6 80 арк., клітинка, Зошит в інтегральній палітурці зшитий ниткою, B5 80 арк., клітинка, Зошит в інтегральній палітурці зшитий ниткою, B5 80 арк., лінійка, Зошит на скобі, A4 60 арк., клітинка, Зошит на скобі, A5 60 арк., клітинка, Зошит на скобі, B5 60 арк., клітинка, Коледж-блок, A4 80 арк., клітинка, Коледж-блок, A4+ 80 арк., лінійка, Зошит для записів на спіралі, A5 80 арк., клітинка, Коледж-блок, B5 80 арк., клітинка, Блокнот для записів на спіралі, A6 80 арк., клітинка, Зошит на спіралі, B5 80 арк., клітинка",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "Одеський коровай"
            ],
            "description": "БАТОН ПІВДЕННИЙ 0,3 НАРІЗ УПАК, ТОРТ НАПОЛЕОН ЦАРСЬКИЙ 0,35, ТОРТ МЕДОВИК КЛАСИЧНИЙ 0,35, ТОРТ НАПОЛЕОН ДОМАШНІЙ 0,35, ТОРТ НАПОЛЕОН ШОКОЛАДНИЙ 0,35, ХЛІБ ОБІДНІЙ ЛЮКС 0,75 УПАК БАТ, ХЛІБ ОБІДНІЙ ЛЮКС 0,375 УПАК БАТ",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "MUSE"
            ],
            "description": "Альбом на спіралі Sketch&Draw, A4 50 арк., Альбом на спіралі Sketch&Draw, A5 50 арк., Альбом для малювання Sketch&Draw на склейці, A4 30арк., Блок Sketch на склейці, A4+ 40 арк., Блок Sketch&Draw на склейці, A4+ 40 арк., Блок Sketch&Draw на склейці, 240x320 50 арк., Блок Sketch&Draw на склейці, A5+ 40 арк., Блок Sketch&Draw на склейці, 180x240 50 арк., Блок Sketch&Draw на склейці, 300x400 50 арк., Блок Drawing на склейці, А4+ 20 арк., Блок Drawing на склейці, 240x320 30 арк., Блок Drawing на склейці, А5+ 20 арк., Блок Drawing на склейці, 180x240 30 арк., Блок Drawing на склейці, 300x400 30 арк., Альбом Drawing на спіралі, A4 30 арк., Папір Drawing, А4+  25 арк. , терможбіжна упаковка, Папір в папці Drawing, А4+  25 арк., Папір Drawing, А3+ 20 арк. , терможбіжна упаковка, Папір в паці Drawing, А3+ 20 арк., Блок Aquarelle на склейці, А4+ 15 арк., Блок Aquarelle на склейці, 240x320 20 арк., Блок Aquarelle на склейці, А5+  15 арк., Блок Aquarelle на склейці, 180x240 20 арк., Альбом Aquarelle на спіралі, A4 20 арк., Папір Aquarelle, А4+ 10 арк. , терможбіжна упаковка, Папір в папці Aquarelle, А4+ 10 арк., Папір Aquarelle, А3+ 20 арк. , терможбіжна упаковка, Папір в папці Aquarelle, А3+ 20 арк., Альбом MixTechnique на спіралі, A4 20 арк., Блок MixTechnique на склейці, А4+  15 арк., Блок MixTechnique на склейці, 240x320 12 арк., Блок MixTechnique на склейці, 240x320 20 арк., Блок MixTechnique на склейці, А5+ 15 арк., Блок MixTechnique на склейці, 180x240 20 арк., Блок MixTechnique на склейці, 300x400 12 арк., Блок MixTechnique на склейці, 300x400 20 арк., Папір MixTechnique, А4+ 10 арк. , терможбіжна упаковка, Папір в папці MixTechnique, А4+ 10 арк., Папір в папці MixTechnique, А4+ 20 арк., Папір в папці MixTechnique, А3+ 20 арк., Папір MixTechnique, А3+ 20 арк. , терможбіжна упаковка, Зошит для ескізів Sketch&note зшитий ниткою, A5 64 арк., Зошит для екскізів Sketch&note зшитий ниткою, A5 48 арк., Зошит для екскізів Sketch&note зшитий ниткою, A5 80 арк.",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "ВХС"
            ],
            "description": "Гірчиця \"Вінницька\" 125г, Гірчиця ніжна 230 г, (крафтова), Подушечки неглазуровані \"ЧОККО-МОККО\" з какао 180 г, Хрін \"Вінницький\" з буряком твіст 125г, Круп'яні палички \"Круп'янчики\" солодкі з сухим молоком\"100г, Круп'яні палички \"Круп'янчики\" солодкі 100г, Гірчиця ароматна 230 г, (крафтова), Гірчиця кремова 230г, (крафтова), Розчин оцтової кислоти \"Вінницький\" 9%, Подушечки   неглазуровані\"ЧОККО-МОККО\" з сухим молоком 180 г",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "Santa Vita BAKERS"
            ],
            "description": "Начинка макова (напівфабрикат для хлібобулочних та кондитерських виробів пастеризований), Начинка макова з цедрою апельсина (напівфабрикат для хлібобулочних та кондитерських виробів пастеризований), Начинка макова з шоколадом (напівфабрикат для хлібобулочних та кондитерських виробів пастеризований)",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "Good morning Granola"
            ],
            "description": "Сніданок сухий запечений - Гранола з шоколадом, Сніданок сухий запечений - Гранола з сухофруктами, Сніданок сухий запечений - Гранола з горіхами, Сніданок сухий запечений - Гранола з кокосом, Сніданок сухий запечений - Гранола \"Тропік\", Сніданок сухий запечений - Гранола з журавлиною, Сніданок сухий запечений - Гранола зі смаком білого шоколаду, Сніданок сухий запечений - Гранола з шоколадом Granola To Go, Сніданок сухий запечений - Гранола з курагою Granola To Go, Сніданок сухий запечений - Гранола з журавлиною Granola To Go, Сніданок сухий запечений - Гранола \"Фінік+Кокос\" Granola To Go, Сніданок сухий запечений - Гранола з сухофруктами Granola Light, Сніданок сухий запечений - Гранола з кокосом Granola Light, Сніданок сухий запечений - Гранола з шоколадом Granola Light",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "Flarino"
            ],
            "description": "Фундук з сіллю Flarino д\/п 200г, Фундук зі спеціями Flarino д\/п 200г, Батончик з фундуком смородиною та м'ятою Flarino к\/у 132г, Батончик з фундуком яблуком та корицею Flarino к\/у 132г, Батончик з фундуком апельсином та лимоном Flarino к\/у 132г, Фундук свіжий Flarino д\/п 100г, Фундук смажений Flarino д\/п 100г, Ядра фундука у молочному шоколаді Flarino д\/п 100г, Ядра фундука карамелізовані Flarino д\/п 100г, Ядра фундука у чорному шоколаді Flarino д\/п 100г, Ядра фундука у білому шоколаді Flarino д\/п 100г, Фундук у солоній карамелі та молочному шоколаді Flarino д\/п 100г, Фундук зі спеціями Flarino д\/п 100г, Фундук з сіллю Flarino д\/п 100г, Батончик з фундуком яблуком та корицею Flarino м\/у 25г, Батончик з фундуком апельсином та лимоном Flarino м\/у 25г, Батончик з фундуком смородиною та м'ятою Flarino м\/у 25г, Борошно фундучне Flarino 250г, Фундук смажений Flarino д\/п 300г, Фундук свіжий Flarino д\/п 300г, Фундук свіжий Flarino д\/п 150г, Фундук смажений Flarino д\/п 150г, Олія з фундука холодного віджиму Flarino с\/пл 100мл, Олія з фундука холодного віджиму Flarino с\/пл 250мл, Фундук карамелізований Flarino д\/п 200г, Фундук у білому шоколаді Flarino д\/п 200г, Фундук у молочному шоколаді Flarino д\/п 200г, Фундук у чорному шоколаді Flarino д\/п 200г, Паста фундучна з крихтами карамелізованого фундука Flarino с\/б 200г, Паста фундучна з темним шоколадом Flarino с\/б 200г, Паста фундучна з молочним шоколадом Flarino с\/б 200г, Фундук у карамелі покритий чорним шоколадом Flarino п\/б 180г, Фундук у солоній карамелі покритий молочним шоколадом Flarino п\/б 180г, Фундук у карамелі покритий білим шоколадом Flarino п\/б 180г",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "Nutwill"
            ],
            "description": "Фундук смажений Nutwill д\/п 100г, Фундук у карамельній глазурі Nutwill д\/п 100г, Фундук свіжий Nutwill д\/п 100г, Фундук карамелізований Nutwill д\/п 100г, Фундук з сіллю Nutwill д\/п 100г, Фундук у темній глазурі Nutwill д\/п 100г, Фундук зі спеціями Nutwill д\/п 100г, Фундук у білій глазурі Nutwill д\/п 100г, Паста фундучна з молочним шоколадом Nutwill п\/б 350г",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "АСКОРБІНКА"
            ],
            "description": "АСКОРБІНКА®-КВ, таблетки зі смаком дині по 25 мг №10, АСКОРБІНКА®-КВ, таблетки зі смаком манго по 25 мг №10, АСКОРБІНКА®-КВ, таблетки зі смаком тутті-фрутті по 25 мг №10, АСКОРБІНКА ® - КВ зі смаком апельсина, таблетки по 25 мг №10, АСКОРБІНКА ® - КВ зі смаком лимона, таблетки по 25 мг №10, АСКОРБІНКА ® - КВ зі смаком м'яти, таблетки по 25 мг №10, АСКОРБІНКА ® - КВ зі смаком полуниці, таблетки по 25 мг №10, АСКОРБІНКА ® - КВ, таблетки по 25 мг №10, АСКОРБІНКА®-КВ, таблетки зі смаком банана по 25 мг №10",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "Аскорбінова кислота"
            ],
            "description": "Аскорбінова кислота, драже по 50 мг №160, Аскорбінова кислота, драже по 50 мг №50",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "snEco"
            ],
            "description": "Сир сушений snEco «Гауда» 28г, Сир сушений snEco «Пармезан» 30г, Сир сушений snEco «Чеддер» 30г, Сир сушений snEco «Моцарелла» 28г, Сир сушений snEco «Суперфуд» 28г, Сир сушений snEco «Космічний» 28г, Сир сушений snEco «Сулугуні» 28г, Сир сушений snEco «Сулугуні з перцем» 30г, Сир сушений snEco «Сулугуні з часником» 30г, Сир сушений snEco «Класичний з перцем» 30г, Сир сушений snEco «PINK» 28г, Сир сушений snEco «Фiтнес»  28г, Сир сушений snEco «Мікс Пармезан+Чеддер», 28г, Сир сушений snEco «Гауда» 500г, Сир сушений snEco «Пармезан» 500г, Сир сушений snEco «Чеддер» 500г, Сир сушений snEco «Моцарелла» 500г, Сир сушений snEco «Сулугуні» 500г, Сир сушений snEco «Сулугуні з перцем» 500г, Сир сушений snEco «Сулугуні з часником»500г, Сир сушений snEco «Класичний» 500г, Сир сушений snEco «Класичний з перцем» 500г, Сир сушений snEco «Класичний з часником» 500г, Сир сушений snEco \"Фитнес-Суперфуд\" 500г",
            "linkSource": "https:\/\/madeinukraine.gov.ua\/instruction"
        },
        {
            "name": [
                "Бембі"
            ],
            "description": "ГФ1 Джемпер інтерлок, р. 62, ГФ1 Джемпер інтерлок, р. 68, ГФ1 Джемпер інтерлок, р. 74, ГФ4 Джемпер інтерлок, р. 68, ГФ4 Джемпер інтерлок, р. 74, ГФ4 Джемпер інтерлок, р. 80, ГФ4 Джемпер інтерлок, р. 86, ГФ4 Джемпер інтерлок, р. 92, ГФ4 Джемпер інтерлок, р. 98, ГФ6 Джемпер інтерлок, р. 68, ГФ6 Джемпер інтерлок, р. 74, ГФ6 Джемпер інтерлок, р. 80, ГФ6 Джемпер інтерлок, р. 86, ГФ6 Джемпер інтерлок, р. 92, ГФ6 Джемпер інтерлок, р. 98, ГФ6 Джемпер інтерлок, р.104, ГФ6 Джемпер інтерлок, р.110, ГФ6 Джемпер інтерлок, р.116, ГФ6 Джемпер інтерлок, р.122, ГФ6 Джемпер інтерлок, р.128, ГФ6 Джемпер інтерлок, р.134, КБ21 Комбінезон байка, р. 68, КБ21 Комбінезон байка, р. 74, КБ21 Комбінезон байка, р. 80, КБ21 Комбінезон байка, р. 86, КБ21 Комбінезон інтерлок, р. 68, КБ21 Комбінезон інтерлок, р. 74, КБ21 Комбінезон інтерлок, р. 80, КБ21 Комбінезон інтерлок, р. 86, КВ8 Конверт поплін, р. 50, КВ9 Конверт поплін, р. 50, МК1 Майка кулір, р. 80, МК1 Майка рібана, р. 74, МК1 Майка рібана, р. 80, МК2 Майка рібана, р. 74, МК2 Майка рібана, р. 80, МК2 Майка рібана, р. 86, МК2 Майка рібана, р. 92, МК2 Майка рібана, р. 98, МК2 Майка рібана, р.104, МК2 Майка рібана, р.110, МК2 Майка рібана, р.116, МК2 Майка рібана, р.122, ПЗ11 Повзунки байка, р. 56, ПЗ11 Повзунки байка, р. 62, ПЗ11 Повзунки байка, р. 68, ПЗ11 Повзунки байка, р. 74, ПЗ11 Повзунки байка, р. 80, ПЗ11 Повзунки інтерлок, р. 56, ПЗ11 Повзунки інтерлок, р. 62, ПЗ11 Повзунки інтерлок, р. 68, ПЗ11 Повзунки інтерлок, р. 74, ПЗ11 Повзунки інтерлок, р. 80, ПЗ11 Повзунки супрем, р. 56, ПЗ11 Повзунки супрем, р. 62, ПЗ11 Повзунки супрем, р. 68, ПЗ11 Повзунки супрем, р. 74, ПЗ11 Повзунки супрем, р. 80, ПЗ14 Повзунки інтерлок, р. 56, ПЗ14 Повзунки інтерлок, р. 62, ПЗ14 Повзунки інтерлок, р. 68, ПЗ15 Повзунки інтерлок, р. 56, ПЗ15 Повзунки інтерлок, р. 62, ПЗ15 Повзунки інтерлок, р. 68, РП1 Льоля ситець, р. 56, РП1 Льоля ситець, р. 62, РП1 Льоля фланель, р. 56, РП1 Льоля фланель, р. 62, СЛ4 Нагрудний фартух акрил (вяз.), р. 68, ТР3 Труси Briefs супрем, р. 92, ТР3 Труси Briefs супрем, р. 98, ТР3 Труси Briefs супрем, р.104, ТР3 Труси Briefs супрем, р.110, ТР3 Труси Briefs супрем, р.116, ТР3 Труси Briefs супрем, р.122, КП27 Комплект (майка, труси) рібана, р. 74, КП27 Комплект (майка, труси) рібана, р. 80, КП27 Комплект (майка, труси) рібана, р. 86, КП27 Комплект (майка, труси) рібана, р. 92, КП27 Комплект (майка, труси) рібана, р. 98, КП40 Комплект (майка, труси) рібана, р. 92, КП40 Комплект (майка, труси) рібана, р. 98, КП40 Комплект (майка, труси) рібана, р.104, КП40 Комплект (майка, труси) рібана, р.110, КП40 Комплект (майка, труси) рібана, р.116, КП40 Комплект (майка, труси) рібана, р.122, КП41 Комплект (майка, труси) рібана, р. 92, КП41 Комплект (майка, труси) рібана, р.104, КП41 Комплект (майка, труси) рібана, р.116, КП41 Комплект (майка, труси) рібана, р.128, РБ1 Кофточка супрем, р. 86, СЛ3 Нагрудний фартух поплін, р. 68, ПЕ2 Пелюшка махра, р. 56, КП46 Комплект (майка, труси) інтерлок, р. 56, КП47 Комплект (майка, труси) інтерлок, р. 62, КП48 Комплект (майка, труси) інтерлок, р. 62, КП57 Комплект (майка, труси) інтерлок, р. 56, БД7 Боді рібана, р. 80, БД7 Боді рібана, р. 92, БД9 Боді шардон-інтерлок, р. 68, БД9 Боді шардон-інтерлок, р. 74, БД9 Боді шардон-інтерлок, р. 80, БД9 Боді шардон-інтерлок, р. 86, БД9 Боді шардон-інтерлок, р. 92, БД21 Боді інтерлок, р. 56, БД22 Боді інтерлок, р. 62, БД22 Боді інтерлок, р. 68, БД22 Боді інтерлок, р. 74, ВР1 Рукавиці байка, р. 50, ВР1 Рукавиці інтерлок, р. 50, ВР1 Рукавиці кулір, р. 50, ВР1 Рукавиці рібана, р. 50, ВР1 Рукавиці супрем, р. 50, ВР3 Рукавиці інтерлок, р. 56, ГФ7 Джемпер качкорса лайкра, р.134, КБ7 Комбінезон інтерлок, р. 56, КБ7 Комбінезон інтерлок, р. 62, КБ9 Комбінезон велюр, р. 56, КБ9 Комбінезон велюр, р. 62, КП11 Комплект (майка, труси) інтерлок, р. 62, КП12 Комплект (майка, труси) велюр, р. 80, КП12 Комплект (майка, труси) велюр, р. 92, КП14 Комплект (майка, труси) поплін, р. 62, КП15 Комплект (майка, труси) поплін, р. 62, КП16 Комплект (майка, труси) поплін, р. 62, КП51 Комплект (майка, труси) інтерлок, р. 62, КП52 Комплект (майка, труси) інтерлок, р. 62, КП56 Комплект (майка, труси) махра, р. 92 Молочний, КВ10 Конверт махра, р. 56, КВ11 Конверт махра, р. 56, КС13 Костюм інтерлок, р. 56, КС13 Костюм інтерлок, р. 62, КС90 Костюм байка, р. 56, КС90 Костюм байка, р. 62, КС90 Костюм байка, р. 68, КС91 Костюм байка, р. 56, КС91 Костюм байка, р. 62, КС91 Костюм байка, р. 68, КС196 Костюм інтерлок, р. 68, КС196 Костюм інтерлок, р. 74, КС197 Костюм інтерлок, р. 62, КС197 Костюм інтерлок, р. 68, КС212 Костюм шардон-меланж, р. 74, КС212 Костюм шардон-меланж, р. 80, КС212 Костюм шардон-меланж, р. 86, КС213 Костюм шардон-меланж, р. 62, КС213 Костюм шардон-меланж, р. 68, КС214 Костюм шардон-меланж, р. 68, КС215 Костюм шардон-меланж, р. 62, КС215 Костюм шардон-меланж, р. 68, КС233 Костюм шардон-меланж, р. 80, КС233 Костюм шардон-меланж, р. 92, КС234 Костюм шардон-меланж, р. 74, КС234 Костюм шардон-меланж, р. 86, КС235 Костюм велюр, р. 62, КС235 Костюм велюр, р. 68, КС235 Костюм велюр, р. 74, КС239 Костюм інтерлок, р. 74, КС239 Костюм інтерлок, р. 80, КС239 Костюм інтерлок, р. 86, КС240 Костюм інтерлок, р. 74, КС240 Костюм інтерлок, р. 80, КС240 Костюм інтерлок, р. 86, КС241 Костюм інтерлок, р. 74, КС241 Костюм інтерлок, р. 80, КС241 Костюм інтерлок, р. 86, КС253 Костюм велюр, р. 56, КС253 Костюм велюр, р. 62, КС254 Костюм велюр, р. 56, КС254 Костюм велюр, р. 62, КС254 Костюм велюр, р. 68, КП2 Комплект (майка, труси) велюр, р. 56, КП2 Комплект (майка, труси) велюр, р. 62, КС255 Костюм шардон-меланж, р. 74, КС255 Костюм шардон-меланж, р. 80, КС256 Костюм інтерлок, р. 74, КС256 Костюм інтерлок, р. 80, КС256 Костюм інтерлок, р. 86, КС257 Костюм інтерлок, р. 74, КС257 Костюм інтерлок, р. 80, КС257 Костюм інтерлок, р. 86, КС258 Костюм велюр, р. 86, КС258 Костюм велюр, р. 92, КС260 Костюм велюр, р. 86, КС260 Костюм велюр, р. 92, КС260 Костюм велюр, р. 98, КС261 Костюм велюр, р.104, КС261 Костюм велюр, р.116, КФ1 Кофта інтерлок, р. 74, КФ1 Кофта інтерлок, р. 80, КФ1 Кофта інтерлок, р. 86, КФ1 Кофта інтерлок, р. 92, КФ1 Кофта інтерлок, р. 98, КФ4 Кофта інтерлок, р. 80, КФ4 Кофта інтерлок, р. 86, КФ4 Кофта інтерлок, р. 92, КФ4 Кофта інтерлок, р. 98, КР1 Крижмо атлас, р. 56, КР2 Крижмо ситець, р. 56, ПЖ8 Піжама байка, р. 92, ПЖ8 Піжама байка, р. 98, ПЖ8 Піжама байка, р.104, ПЖ8 Піжама байка, р.110, ПЖ8 Піжама байка, р.116, ПЖ8 Піжама байка, р.122, ПЖ12 Піжама супрем, р. 74, ПЖ12 Піжама супрем, р. 80, ПЖ12 Піжама супрем, р. 86, ПЖ18 Піжама супрем, р. 86, ПЖ18 Піжама супрем, р. 92, ПЖ18 Піжама супрем, р. 98, ПЖ18 Піжама супрем, р.104, ПЖ18 Піжама супрем, р.110, ПЖ18 Піжама супрем, р.116, ПЖ18 Піжама супрем, р.122, ПЖ19 Піжама супрем, р. 92, ПЖ21 Піжама інтерлок, р. 86, ПЖ21 Піжама інтерлок, р. 92, ПЖ21 Піжама інтерлок, р. 98, ПЖ21 Піжама інтерлок, р.104, ПЖ22 Піжама інтерлок, р. 86, ПЖ22 Піжама інтерлок, р. 92, ПЖ22 Піжама інтерлок, р. 98, ПЖ22 Піжама інтерлок, р.104, ПЖ23 Піжама інтерлок, р.110, ПЖ23 Піжама інтерлок, р.116, ПЖ23 Піжама інтерлок, р.122, ПЖ23 Піжама інтерлок, р.128, ПЖ24 Піжама інтерлок, р.110, ПЖ24 Піжама інтерлок, р.116, ПЖ24 Піжама інтерлок, р.122, ПЖ24 Піжама інтерлок, р.128, ПЛ19 Сукня велюр, р.110, ПЛ19 Сукня велюр, р.122, ПЛ65 Сукня інтерлок, р. 68, ПЛ65 Сукня інтерлок, р. 74, ПЛ76 Сукня велюр, р. 62, ПЛ76 Сукня велюр, р. 68, ПЛ76 Сукня велюр, р. 74, ПН3 Пінетки інтерлок, р. 62, ПН3 Пінетки інтерлок, р. 68, ПН3 Пінетки велюр, р. 62, ПН3 Пінетки велюр, р. 68, РБ15 Сорочка інтерлок, р. 56, РБ15 Сорочка інтерлок, р. 62, РБ15 Сорочка інтерлок, р. 68, РБ23 Сорочка верхня поплін, р. 86, РБ23 Сорочка верхня поплін, р. 98, РБ23 Сорочка верхня поплін, р.110, РБ24 Блузка поплін, р. 86, РБ24 Блузка поплін, р. 98, РБ24 Блузка поплін, р.110, СЛ6 Нагрудний фартух інтерлок, р. 68, ШП7 Берет інтерлок, р. 56, ШП7 Берет інтерлок, р. 62, ШП9 Шапка шардон-меланж, р.46\/47, ШП9 Шапка шардон-меланж, р.48\/49, ШП21 Шапка інтерлок, р. 62, ШП21 Шапка інтерлок, р. 68, ШП32 Чепчик інтерлок, р. 62, ШП32 Чепчик інтерлок, р. 68, ШП36 Шапка велюр, р. 74, ШП36 Шапка велюр, р.48\/49, ШП42 Шапка качкорса лайкра, р. 56, ШП42 Шапка качкорса лайкра, р. 68, ШР4 Штани інтерлок, р. 74, ШР4 Штани інтерлок, р. 80, ШР4 Штани інтерлок, р. 86, ШР4 Штани інтерлок, р. 92, ШР81 штани велюр, р.110, ШР81 штани велюр, р.122, ШР94 штани велюр, р.110, ШР94 штани велюр, р.122, ЮБ27 Спідниця велюр, р. 86, ЮБ27 Спідниця велюр, р. 98, ФБ68 Фуфайка супрем, р.104, ФБ68 Фуфайка супрем, р.110, ФБ68 Фуфайка супрем, р.116, ФБ68 Фуфайка супрем, р.122, ФБ68 Фуфайка супрем, р.128, ФБ100 Фуфайка супрем, р. 86, ФБ100 Фуфайка супрем, р. 92, ФБ100 Фуфайка супрем, р. 98, ФБ70 Фуфайка рібана, р. 74, ФБ70 Фуфайка рібана, р. 80, ФБ70 Фуфайка рібана, р. 86, ФБ70 Фуфайка рібана, р. 92, ФБ70 Фуфайка рібана, р. 98, ФБ71 Фуфайка рібана, р.110, ФБ71 Фуфайка рібана, р.104, ФБ71 Фуфайка рібана, р.116, ФБ71 Фуфайка рібана, р.122, ФБ78 Фуфайка супрем, р.104, ФБ78 Фуфайка супрем, р.110, ФБ78 Фуфайка супрем, р.116, ФБ78 Фуфайка супрем, р.122, ФБ78 Фуфайка супрем, р.128, ФБ101 Фуфайка супрем, р. 86, ФБ101 Фуфайка супрем, р. 92, ФБ101 Фуфайка супрем, р. 98, ФБ79 Фуфайка інтерлок, р. 80, ФБ79 Фуфайка інтерлок, р. 86, ФБ79 Фуфайка інтерлок, р. 92, КП17 Комплект інтерлок, р. 56, КП17 Комплект інтерлок, р. 62, КП18 Комплект (майка, труси) інтерлок, р. 62, КП18 Комплект (майка, труси) інтерлок, р. 68, КП21 Комплект (майка, труси) інтерлок, р. 62, КП21 Комплект (майка, труси) інтерлок, р. 68, КП38 Комплект (майка, труси) інтерлок, р. 56, КП38 Комплект (майка, труси) інтерлок, р. 62, КП38 Комплект (майка, труси) інтерлок, р. 68, КП59 Комплект (майка, труси) інтерлок, р. 56, КП59 Комплект (майка, труси) інтерлок, р. 62, КП59 Комплект (майка, труси) інтерлок, р. 68, КС268 Костюм інтерлок, р. 62, КС268 Костюм інтерлок, р. 68, КС268 Костюм інтерлок, р. 74, ШР4 Штани інтерлок, р. 98, КС258 Костюм велюр, р. 98, БД36 Боді супрем, р. 74, БД36 Боді супрем, р. 80, БД36 Боді супрем, р. 86, КС266 Костюм супрем, р. 74, КС266 Костюм супрем, р. 80, КС266 Костюм супрем, р. 86, ПК16 Напівкомбінезон супрем, р. 68, ПК16 Напівкомбінезон супрем, р. 74, ПК16 Напівкомбінезон супрем, р. 80, ПК16 Напівкомбінезон супрем, р. 86, ПЛ20 Сукня супрем, р. 74, ПЛ20 Сукня супрем, р. 80, ПЛ20 Сукня супрем, р. 86, ФБ104 Фуфайка супрем, р. 74, ФБ104 Фуфайка супрем, р. 80, ФБ104 Фуфайка супрем, р. 86, ШР97 штани супрем, р. 74, ШР97 штани супрем, р. 80, ШР97 штани супрем, р. 86, ПЛ23 Сукня супрем, р. 92, ПЛ23 Сукня супрем, р.104, ПЛ23 Сукня супрем, р.116, ПЛ23 Сукня супрем, р.128, ПЛ22 Сукня супрем, р. 98, ПЛ22 Сукня супрем, р.110, ПЛ22 Сукня супрем, р.122, ПЛ22 Сукня супрем, р.134, СФ53 Сарафан супрем, р.122, СФ53 Сарафан супрем, р.134, КП60 Комплект (майка, труси) репс-плащівка, р. 92, КП60 Комплект (майка, труси) репс-плащівка, р.104, КП60 Комплект (майка, труси) репс-плащівка, р.116, ШР104 штани репс-плащівка, р.128, ШР104 штани репс-плащівка, р.104, ШР104 штани репс-плащівка, р.116, ШР98 штани поплін, р. 74, ШР98 штани поплін, р. 80, ШР98 штани поплін, р. 86, КС267 Костюм поплін, р. 74, КС267 Костюм поплін, р. 80, КС267 Костюм поплін, р. 86, ПЛ21 Сукня поплін, р. 74, ПЛ21 Сукня поплін, р. 80, ПЛ21 Сукня поплін, р. 86, СФ51 Сарафан поплін, р. 74, СФ51 Сарафан поплін, р. 80, СФ51 Сарафан поплін, р. 86, ГУ7 Головной убір поплін, р. 86, ГУ10 Головной убір поплін, р. 86, ТР3 Труси Briefs супрем, р.128, ТР3 Труси Briefs супрем, р.134, МК1 Майка кулір, р.134, ФБ70 Фуфайка рібана, р.104, ГФ16 Джемпер велюр, р. 80, ГФ16 Джемпер велюр, р. 86, ГФ16 Джемпер велюр, р. 92, ГФ16 Джемпер велюр, р. 98, КС283 Костюм поплін, р.122, КС283 Костюм поплін, р.134, КС274 Костюм поплін, р. 98, КС274 Костюм поплін, р.110, КП61 Комплект (майка, труси) поплін, р. 92, КП61 Комплект (майка, труси) поплін, р.104, КП61 Комплект (майка, труси) поплін, р.116, КП61 Комплект (майка, труси) поплін, р.128, ЮБ30 Спідниця репс-плащівка, р. 92, ЮБ30 Спідниця репс-плащівка, р.104, ЮБ30 Спідниця репс-плащівка, р.116, ЮБ30 Спідниця репс-плащівка, р.128, ЮБ31 Спідниця репс-плащівка, р. 98, ЮБ31 Спідниця репс-плащівка, р.110, ЮБ33 Спідниця репс-плащівка, р.122, ЮБ33 Спідниця репс-плащівка, р.134, ШР103 штани репс-плащівка, р.110, ШР103 штани репс-плащівка, р.122, ШР103 штани репс-плащівка, р.134, ГФ2 Светр шардон-інтерлок, р. 74, ГФ2 Светр шардон-інтерлок, р. 80, ГФ2 Светр шардон-інтерлок, р. 86, ГФ2 Светр шардон-інтерлок, р. 92, ГФ2 Светр шардон-інтерлок, р. 98, ГФ2 Светр шардон-інтерлок, р.104, ГФ2 Светр шардон-інтерлок, р.110, ГФ2 Светр шардон-інтерлок, р.116, ГФ2 Светр шардон-інтерлок, р.122, ГФ2 Светр шардон-інтерлок, р.134, ШР104 штани репс-плащівка, р. 92, ПЛ2 Сукня супрем, р. 74, ПЛ2 Сукня супрем, р. 86, ГУ27 Бандана супрем, р.46\/47, ГУ27 Бандана супрем, р.48\/49, КС270 Костюм супрем, р. 74, КС270 Костюм супрем, р. 80, КС270 Костюм супрем, р. 86, КС269 Костюм супрем, р. 74, КС269 Костюм супрем, р. 80, КС269 Костюм супрем, р. 86, ПК24 Напівкомбінезон супрем, р. 68, ПК24 Напів